<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- GameText Civilopedia Units -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- UNIT INFOS -->
	<TEXT>
		<Tag>TXT_KEY_UNIT_SETTLER_PEDIA</Tag>
		<English>[TAB]When cities grew to a size where the resources were insufficient to adequately insure a decent standard of living for the populace, adventurous groups of citizens set out on their own in search of a place to build a new city. Once a suitable site was found, the settlers would build their new homes, and develop the land surrounding the city. Eventually the whole process repeated, and the new city would send out settlers of its own. This process allowed civilizations to grow throughout history, from the empires of the ancient world to the discovery and settlement of the New World.</English>
		<French>[TAB]Quand une ville ne disposait plus des ressources n&#233;cessaires pour assurer un niveau de vie d&#233;cent &#224; sa population, un groupe d'habitants audacieux prenait la route &#224; la recherche d'un endroit o&#249; fonder une nouvelle ville. Une fois le site trouv&#233;, les colons construisaient de nouvelles maisons et exploitaient la terre autour de la ville. Puis le processus recommen&#231;ait, et d'autres colons quittaient &#224; leur tour la nouvelle ville en qu&#234;te d'autres territoires. C'est de cette fa&#231;on que des civilisations s'&#233;tendirent, tels les empires de l'Antiquit&#233;, et que, &#224; l'inst	ar du Nouveau Monde, des territoires furent d&#233;couvert et colonis&#233;s.</French>
		<German>[TAB]Als die ersten St&#228;dte zu einer Gr&#246;&#223;e heranwuchsen, bei der die Ressourcen nicht mehr ausreichten, um der Bev&#246;lkerung einen ausreichenden Lebensstandard zu erm&#246;glichen, machten sich abenteuerlustige B&#252;rger auf, einen Ort f&#252;r eine neue Stadt zu suchen. War eine geeignete Stelle gefunden, bauten die Siedler ein neues Zuhause und kultivierten das Umland ihrer Stadt. Schlie&#223;lich wiederholte sich der ganze Prozess und die neue Stadt sandte wiederum Siedler aus. Auf diese Weise konnten sich im Lauf der Geschichte Kulturen immer weiter ausbreiten, von den antiken Reichen der Alten Welt bis zur Entdeckung und Besiedlung der Neuen Welt.</German>
		<Italian>[TAB]Quando le citt&#224; raggiungevano dimensioni tali da rendere insufficienti le risorse disponibili per garantire un tenore di vita normale alla popolazione, alcuni gruppi di valorosi avventurieri partivano alla ricerca di un luogo adatto a fondare una nuova citt&#224;. Quando veniva trovato un sito idoneo, i coloni costruivano le loro abitazioni, sviluppandosi sul terreno attorno alla citt&#224;. Questo processo veniva poi ripetuto e le nuove citt&#224; sarebbero state in grado di inviare nuovi coloni in giro per il mondo. Cos&#236; facendo, le civilt&#224; hanno potuto perpetuarsi nel corso della storia, dagli imperi del mondo antico alla scoperta e alla colonizzazione del Nuovo Continente.</Italian>
		<Spanish>[TAB]Cuando las ciudades alcanzaban un tama&#241;o en el que los recursos eran insuficientes para garantizar un nivel decente de vida para los habitantes, grupos de ciudadanos aventureros emprend&#237;an la marcha para construir una nueva ciudad. Una vez encontraban un emplazamiento adecuado, los colonos constru&#237;an sus nuevos hogares y explotaban la tierra circundante. Con el tiempo, se repet&#237;a todo el proceso y la nueva ciudad enviaba sus propios colonos fuera. Este proceso ha permitido a las civilizaciones crecer a lo largo de la historia, desde los imperios del mundo antiguo al descubrimiento y colonizaci&#243;n del Nuevo Mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WORKER_PEDIA</Tag>
		<English>[TAB]The majority of people in all civilizations throughout time have been workers. Whether engaged in farming, commerce, or industry, their actions form the economic infrastructure without which no nation can succeed. Over time, the endless activity of workers has reshaped the very suface of the land by mining hills, cutting down huge stretches of forest, and irrigating hostile terrain into fertile farmland. By the late 20th century it had become apparent that excessive deforestation and pollution from heavy industry posed a threat to the world's environment. </English>
		<French>[TAB]Depuis l'aube de l'humanit&#233; et dans toutes les civilisations, une grande majorit&#233; de la population appartient &#224; la classe ouvri&#232;re. Dans l'agriculture, le commerce ou l'industrie, ce sont les ouvriers qui forment l'infrastructure &#233;conomique sans laquelle une nation ne peut survivre. Au cours des si&#232;cles, le travail des ouvriers a v&#233;ritablement redessin&#233; l'environnement, notamment en cr&#233;ant des mines, en abattant de vastes parcelles de for&#234;t ou en irriguant des terres st&#233;riles pour en faire des zones cultivables. Ce n'est qu'&#224; la fin du XXe si&#232;cle que l'homme s'est v&#233;ritablement rendu compte que la d&#233;forestation excessive et la pollution g&#233;n&#233;r&#233;e par l'industrie constituaient une menace pour l'environnement.</French>
		<German>[TAB]Die meisten Menschen waren in allen Zeitaltern der Geschichte Arbeiter. Als Bauern, H&#228;ndler oder Fabrikarbeiter pr&#228;gten sie stets die wirtschaftliche Infrastruktur ihres Landes. Im Laufe der Jahrhunderte beuteten Arbeiter Minen aus, rodeten riesige W&#228;lder und verwandelten Trockengebiete durch gezielte Bew&#228;sserung in fruchtbares Ackerland. Heute ist klar, dass die Abholzung der Urw&#228;lder und die Luftverschmutzung durch die Schwerindustrie das nat&#252;rliche Gleichgewicht der Erde empfindlich st&#246;rt.</German>
		<Italian>[TAB]Nel corso della storia, la maggior parte degli abitanti delle civilt&#224; sono sempre stati impiegati come lavoratori, nell'agricoltura, nel commercio o nell'industria; grazie al loro lavoro, &#232; stato possibile creare infrastrutture economiche in grado di far fiorire una nazione. Nel corso del tempo, l'opera continua dei lavoratori ha prodotto molte modifiche sul territorio, con gli scavi di miniere, il disboscamento di grandi zone e l'irrigazione del terreno ostile fino a renderlo coltivabile. Verso la fine del XX secolo, &#232; diventato chiaro che l'eccessivo disboscamento e l'inquinamento delle fabbriche potevano rappresentare un serio pericolo per l'equilibrio ambientale del pianeta.</Italian>
		<Spanish>[TAB]A lo largo de la historia, la mayor&#237;a de los hombres de todas las civilizaciones han sido trabajadores. Ya sea en la agricultura, el comercio o la industria, su actividad conforma la infraestructura econ&#243;mica sin la que ninguna naci&#243;n puede prosperar. Con el tiempo, la acci&#243;n incansable de los trabajadores ha cambiado la mism&#237;sima faz de la tierra, al horadar colinas, talar grandes superficies forestales e irrigar el terreno yermo para convertirlo en f&#233;rtiles cultivos. A finales del siglo XX se ha hecho patente que la deforestaci&#243;n excesiva y la contaminaci&#243;n debida a la industria pesada suponen una amenaza para el medio ambiente a nivel mundial. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INDIAN_FAST_WORKER_PEDIA</Tag>
		<English>[TAB]The Indian people are remarkably sturdy and hard-working. Their compact, wiry frames can stand up to the most difficult labor in some of the world's most difficult climates - of which there is a remarkable abundance in the Indian subcontinent, including desert, jungle, and perilously high mountains. Yet across all of this terrain can be found temples, shrines, and fortresses - monuments to the strength and determination of the hardy Indian people.</English>
		<French>[TAB]Les Indiens sont extr&#234;mement robustes et travailleurs. Leur constitution fine et nerveuse leur permet de r&#233;sister aux travaux les plus p&#233;nibles sous des climats extr&#234;mes, comme ceux du d&#233;sert, de la jungle ou de la haute montagne, largement r&#233;pandus sur le sous-continent indien. C'est ainsi que l'on trouve, dans ces r&#233;gions hostiles, temples, forteresses et tombeaux, qui apparaissent comme autant de t&#233;moignages de la force et de la d&#233;termination du peuple indien.</French>
		<German>[TAB]Inder sind hart arbeitende Menschen. Dank ihres drahtigen K&#246;rperbaus k&#246;nnen sie in den lebensfeindlichen W&#252;sten, Urw&#228;ldern und Gebirgsregionen Indiens &#252;berleben. Trotz dieser schwierigen Lebensumst&#228;nde findet man in ganz Indien Tempel, Schreine, Festungen und andere Symbole der St&#228;rke und Entschlossenheit des indischen Volkes.</German>
		<Italian>[TAB]Gli Indiani sono dei grandi lavoratori incredibilmente forti. La loro costituzione robusta e asciutta gli permette di eseguire anche i lavori pi&#249; duri nelle zone dal clima pi&#249; ostile, come il subcontinente Indiano, ricco di deserti, giungle e montagne molto alte e pericolose. Malgrado ci&#242;, lungo tutte queste strade si possono trovare templi, santuari e fortezze, monumenti alla forza e alla determinazione della fiera popolazione Indiana.</Italian>
		<Spanish>[TAB]Los hind&#250;es son notablemente robustos y trabajadores. Sus cuerpos compactos y fibrosos pueden soportar el trabajo m&#225;s duro en algunos de los climas m&#225;s dif&#237;ciles, muy abundantes en el subcontinente indio, como el desierto, la selva y las altas y peligrosas monta&#241;as. Sin embargo, en todos estos lugares se pueden encontrar templos, santuarios y fortalezas, monumentos a la fortaleza y la determinaci&#243;n de los vigorosos hind&#250;es.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SCOUT_PEDIA</Tag>
		<English>[TAB]Smart application of a nation's military resources often means identifying the points that would benefit from it the most.The use of lightly armed but fleet of foot scouts to survey the situation can permit this effective application of might.</English>
		<French>[TAB]Pour exploiter au mieux ses ressources militaires, une nation doit avant tout savoir o&#249; les positionner. L'emploi d'&#233;claireurs, peu arm&#233;s mais rapides, pour surveiller le territoire, peut faciliter les choses.</French>
		<German>[TAB]Zum strategisch klugen Einsatz milit&#228;rischer Ressourcen geh&#246;rt auch, dass taktisch vorteilhafte Standorte bekannt sind. Um solche Stellungen auszukundschaften und die aktuelle Lage zu erkunden, eignet sich der leicht bewaffnete, flinke Sp&#228;her.</German>
		<Italian>[TAB]Un attento sfruttamento delle risorse militari implica l'identificazione dei punti che pi&#249; trarrebbero profitto da certe azioni. L'uso di unit&#224; poco armate come gli scout permette di individuare dove utilizzare il grosso delle proprie forze.</Italian>
		<Spanish>[TAB]La aplicaci&#243;n inteligente de los recursos militares de una naci&#243;n significa a menudo identificar los puntos que se pueden beneficiar. El uso de exploradores a pie con armamento ligero para examinar la situaci&#243;n puede permitir la aplicaci&#243;n eficaz de la fuerza.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXPLORER_PEDIA</Tag>
		<English>[TAB]Throughout history there are those whose thirst for adventure led them from the safe confines of civilized lands. These explorers, frequently funded by government stipends, would then journey into the unknown, charting their progress all the way. These expeditions, and the maps they helped create, became blueprints for the conquest and domestication of the once uncharted regions of the world.</English>
		<French>[TAB]De tout temps, des hommes assoiff&#233;s d'aventure ont quitt&#233; l'abri des terres civilis&#233;es pour se lancer &#224; l'assaut de l'inconnu. Ces explorateurs, souvent financ&#233;s par les gouvernements, parcouraient des territoires encore vierges et en &#233;tablissaient des cartes. Ces exp&#233;ditions, et les cartes ainsi r&#233;alis&#233;es, &#233;taient les premiers pas vers la conqu&#234;te et la colonisation des r&#233;gions inexplor&#233;es du monde.</French>
		<German>[TAB]Im Lauf der Geschichte gab es immer wieder Menschen, deren Abenteuerlust sie &#252;ber die Grenzen der zivilisierten L&#228;nder hinaus in die weite Welt f&#252;hrte. Diese Entdecker und Kundschafter, deren Exkursionen h&#228;ufig von Regierungsseite finanziert wurden, brachen in unbekannte Gefilde auf und kartografierten unterwegs ihre Reise. Ihre Erkundungsstreifz&#252;ge und Landkarten machten die Eroberung und "Domestizierung" ehemals unerforschter Regionen der Erde &#252;berhaupt erst m&#246;glich.</German>
		<Italian>[TAB]Nel corso della storia, gli esploratori si sono spinti ai limiti dei confini civilizzati per saziare la loro fame di avventura. Spesso sovvenzionati da fondi governativi, gli esploratori hanno viaggiato ai limiti del mondo conosciuto, tenendo traccia dei propri spostamenti. Queste spedizioni e le mappe che contribuirono a creare, servirono a realizzare i piani di conquista di alcune regioni del mondo semi sconosciute.</Italian>
		<Spanish>[TAB]A lo largo de la historia ha habido gentes a las que su ansia de aventura ha llevado a abandonar los seguros confines de las tierras civilizadas. Estos exploradores, financiados frecuentemente por los gobiernos, se dirigir&#237;an hacia lo desconocido, trazando mapas durante todo su periplo. Estas expediciones y los mapas que ayudaron a crear se convirtieron en los planos de dise&#241;o de la conquista y sumisi&#243;n de las regiones anta&#241;o desconocidas del mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WARRIOR_PEDIA</Tag>
		<English>[TAB]The earliest military forces were simply the citizens of the city, armed with whatever implements they could use as weapons. Although a militia made up of warriors was inexpensive, they were no match for organized armies. Warriors were usually used as stopgap measures while waiting for superior units to be trained, or to defend a city that had been temporarily cut off from military support. In a crisis situation, an assembly of warriors is better than no defense at all.</English>
		<French>[TAB]Les premi&#232;res forces militaires &#233;taient simplement compos&#233;es des habitants des villes, &#233;quip&#233;s de tout ce qui pouvait faire office d'arme. Si ces milices compos&#233;es de guerriers n'&#233;taient pas on&#233;reuses, elles ne pouvaient en revanche pas rivaliser avec des arm&#233;es organis&#233;es. Les guerriers &#233;taient surtout utilis&#233;s comme solution provisoire en attendant que soient entra&#238;n&#233;es des troupes plus puissantes, ou servaient &#224; d&#233;fendre les villes qui se retrouvaient temporairement sans soutien militaire. En situation de crise, un groupe de guerriers est toujours mieux que rien du tout.</French>
		<German>[TAB]Die fr&#252;hen milit&#228;rischen Streitkr&#228;fte bestanden schlicht aus den B&#252;rgern einer Stadt, die sich mit allem r&#252;steten, was ann&#228;hernd als Waffe benutzt werden konnte. Zwar waren aus Kriegern bestehende Kampftruppen preiswert im Unterhalt, dennoch konnten sie nat&#252;rlich nicht mit organisierten milit&#228;rischen Truppenverb&#228;nden konkurrieren. Dementsprechend wurden die Krieger gew&#246;hnlich als Notl&#246;sung eingesetzt, um die Wartezeit bis zur Vollendung der Ausbildung fortgeschrittener Einheiten zu &#252;berbr&#252;cken oder um St&#228;dte zu verteidigen, die auf das Eintreffen milit&#228;rischer Unterst&#252;tzung warteten. Fest steht allerdings, dass ein einfacher Kriegertrupp in einer Krisensituation immer noch besser ist als gar keine Verteidigung.</German>
		<Italian>[TAB]I primi eserciti della storia erano formati dagli abitanti delle citt&#224; equipaggiati di qualsiasi cosa potesse considerarsi un'arma. Malgrado una milizia formata da guerrieri occasionali non costasse nulla, questa non poteva affrontare eserciti organizzati. I guerrieri venivano di norma utilizzati come soluzione provvisoria, in attesa dell'addestramento di unit&#224; pi&#249; qualificate o per difendere una citt&#224; tagliata fuori dai rifornimenti militari. In situazioni di crisi, era meglio avere un manipolo di guerrieri in difesa piuttosto che nulla.</Italian>
		<Spanish>[TAB]Las primeras fuerzas militares no eran m&#225;s que los habitantes de la ciudad, armados con las herramientas que pudieran emplear como armas. Aunque una milicia compuesta de guerreros no supon&#237;a muchos gastos, no eran rivales para los ej&#233;rcitos organizados. Los guerreros se empleaban normalmente como algo provisional mientras se esperaba a tener entrenadas unidades superiores, o para defender una ciudad a la que se le hab&#237;a cortado el suministro militar temporalmente. En situaciones de crisis, una congregaci&#243;n de guerreros es mejor que no tener nada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INCAN_QUECHUA_PEDIA</Tag>
		<English>[TAB]The Incan Quechua were fierce South American warriors who in the period between 1440 and 1530 conquered much of the Andes and coastal regions of what is now Peru and Ecuador. These lightly-armed and fast-moving infantry were equipped with a variety of clubs, including light throwing clubs and heavy crushing weapons similar in design to maces. The Quechua were also quite proficient with the "bola," two balls attached by twine, which they used with great effect to bring down birds and small game.[PARAGRAPH:1]The Inca were overwhelmed and destroyed in the mid-16th Century by the Spanish Conquistadors. Though an extremely small force, the Spaniards were equipped with muskets, horsemen and cannon, fearsome weapons that the Incans had never encountered before. Unlike many other Native American nations, the Incans resisted the Spanish; but once again the Conquistadors made great use of its enemy's internal divisions, encouraging many subject tribes to rise up and turn on their Incan masters.</English>
		<French>[TAB]Les Quechuas incas &#233;taient de f&#233;roces guerriers d'Am&#233;rique du Sud qui, entre 1440 et 1530, conquirent une grande partie des Andes et des r&#233;gions c&#244;ti&#232;res (actuels P&#233;rou et Equateur). Ces fantassins, l&#233;g&#232;rement arm&#233;s mais tr&#232;s mobiles, &#233;taient &#233;quip&#233;s de massues de diff&#233;rentes sortes : certaines &#233;taient l&#233;g&#232;res et pouvaient &#234;tre lanc&#233;es, d'autres &#233;taient lourdes et ressemblaient &#224; des masses. Les Quechuas maniaient aussi le "bola," une arme de jet form&#233;e de deux boules attach&#233;es par une lani&#232;re, qu'ils utilisaient pour chasser les oiseaux ou le petit gibier.[PARAGRAPH:1]L'empire Inca fut an&#233;anti au milieu du XVIe si&#232;cle par les conquistadors espagnols. Bien que peu nombreux, ceux-ci disposaient de mousquets, de chevaux et de canons, armes terrifiantes totalement inconnues des Incas. A la diff&#233;rence de nombreuses autres civilisations indiennes d'Am&#233;rique, les Incas r&#233;sist&#232;rent aux Espagnols, mais ces derniers surent exploiter les divisions internes de leurs ennemis, encourageant les tribus soumises &#224; se soulever et &#224; attaquer leurs ma&#238;tres Incas.</French>
		<German>[TAB]Die Quechua-Inka waren ein s&#252;damerikanisches Kriegervolk, das zwischen 1440 und 1530 weite Teile der Anden und die K&#252;stenregionen im heutigen Peru und Ecuador eroberten. Diese schnelle, leicht bewaffnete Infanterie war mit Kn&#252;ppeln, leichten Wurfkeulen und schweren Streitkolben bewaffnet. Dar&#252;ber hinaus waren die Quechua Meister der "Bola", zweier Kugeln, mit denen sie V&#246;gel und kleinere Tiere erlegten.[PARAGRAPH:1]Mitte des 16. Jahrhunderts wurden die Inka von den spanischen Konquistadoren &#252;berw&#228;ltigt und ausgel&#246;scht. Die Spanier waren Wenige, aber mit Musketen, Reitern und Kanonen ausger&#252;stet. Im Gegensatz zu vielen anderen V&#246;lkern des amerikanischen Kontinents leisteten die Inka den Spaniern Widerstand. Doch die Konquistadoren nutzten innere Streitigkeiten unter den Indianerst&#228;mmen geschickt aus und ermutigten diese, sich gegen die Inka zu erheben.</German>
		<Italian>[TAB]I Quechua Inca erano dei fieri guerrieri sudamericani che conquistarono la maggior parte delle Ande e delle regioni costiere tra Ecuador e Per&#249;, tra il 1440 e il 1530. Queste unit&#224; di fanteria erano rapide e dotate di armamenti leggeri, come bastoni; una delle loro armi ricordava una grossa mazza. I Quechua erano molto abili nell'uso delle "bola", due sfere tenute insieme da una corda, molto utili per prendere uccelli e piccola cacciagione.[PARAGRAPH:1]Gli Inca vennero sopraffatti e distrutti dai conquistadores Spagnoli verso la met&#224; del 16&#176; secolo. Malgrado fossero in inferiorit&#224; numerica, gli Spagnoli erano equipaggiati con moschetti, cavalli e cannoni, armi temibili che gli Inca non avevano mai visto prima. Al contrario di altre popolazioni native americane, gli Inca resistettero agli Spagnoli. Ma ancora una volta i conquistadores sfruttarono le fratture interne alla societ&#224; e incoraggiarono molte trib&#249; a ribellarsi contro i loro dominatori Inca.</Italian>
		<Spanish>[TAB]Los incas quechua eran unos feroces guerreros sudamericanos que, entre 1440 y 1530, conquistaron gran parte de los Andes y las regiones costeras de lo que es hoy Per&#250; y Ecuador. Esta infanter&#237;a ligera y r&#225;pida estaba equipada con una variedad de garrotes, incluyendo unos ligeros que se lanzaban y otros pesados de dise&#241;o parecido a mazas. Eran tambi&#233;n muy h&#225;biles con la "bola", dos pelotas conectadas con bramante que usaban con gran pericia para matar p&#225;jaros y caza menor.[PARAGRAPH:1]Los incas fueron doblegados y destruidos a mitad del siglo XVI por los conquistadores espa&#241;oles. Aunque extremadamente peque&#241;os en n&#250;mero, los espa&#241;oles estaban equipados con mosquetes, jinetes y ca&#241;ones, armas temibles a las que los incas nunca se hab&#237;an enfrentado. A diferencia de muchas otras naciones ind&#237;genas de Am&#233;rica, los incas resistieron a los espa&#241;oles, pero una vez m&#225;s, los conquistadores aprovecharon bien las divisiones internas de sus enemigos, animando a muchas tribus a sublevarse contra sus amos incas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SWORDSMAN_PEDIA</Tag>
		<English>[TAB]The advantages of a long, sharp blade in battle had to await advanced smelting and casting technologies before they could be realized. By about 1500 BC the war ax had evolved into the sickle sword, a bronze sword with a curved, concave blade and a straight, thickened handle. Bronze swords with straight blades more than three feet long have been found in Greek grave sites; however, because this length exceeded the tensile strength of bronze, these swords were not practical. As a serious military weapon, the sword had to await the development of ironworking, and the first true swords date from about 1200 BC. Swords in antiquity and classical times tended to be relatively short, at first because they were made of bronze and later because they were rarely called upon to penetrate armor. The blade of the classic Roman stabbing sword, the gladius, was only some two feet long, though in the twilight years of the empire the gladius gave way to the spatha, the long slashing sword of the barbarians and forerunner of the great broadswords of medieval Europe.</English>
		<French>[TAB]Il faudra attendre le d&#233;veloppement des techniques de fonte et de coulage pour pouvoir fa&#231;onner des lames longues et aff&#251;t&#233;es. Vers 1 500 av. J.-C., la hache de guerre est remplac&#233;e par l'&#233;p&#233;e-faucille, une &#233;p&#233;e en bronze &#224; la lame courbe, et au manche droit et renforc&#233;. On a d&#233;couvert, dans des tombeaux grecs, des &#233;p&#233;es en bronze &#224; lame droite, longues de plus d'un m&#232;tre. Mais cette longueur exc&#233;dant la r&#233;sistance d'&#233;tirement du bronze, ces &#233;p&#233;es &#233;taient peu pratiques. Il faudra attendre le d&#233;veloppement de la sid&#233;rurgie pour voir appara&#238;tre les premi&#232;res v&#233;ritables &#233;p&#233;es. Celles-ci datent d'environ 1 200 av. J.-C. Les &#233;p&#233;es de l'Antiquit&#233; et de l'&#233;poque Classique &#233;taient relativement courtes, au d&#233;part car elles &#233;taient en bronze, puis plus tard, parce qu'elles n'&#233;taient pas destin&#233;es &#224; p&#233;n&#233;trer des armures. L'&#233;p&#233;e romaine, le glaive, ne faisait que 60 cm de long. Mais vers la fin de l'empire, il est progressivement remplac&#233; par la spathe, l'&#233;p&#233;e longue des barbares, anc&#234;tre des &#233;p&#233;es &#224; deux tranchants de l'Europe m&#233;di&#233;vale.</French>
		<German>[TAB]Bis die Vorz&#252;ge einer langen, scharfen Klinge auf dem Schlachtfeld genutzt werden konnten, mussten zun&#228;chst einmal fortschrittliche Schmelz- und Gussverfahren erdacht werden. Um etwa 1500 vor Christus hatte man das Kriegsbeil zum Sichelschwert weiterentwickelt, ein Bronzeschwert mit einer konkav gebogenen Klinge und einem geraden, verdickten Griff. In griechischen Grabst&#228;tten fand man Bronzeschwerter, deren gerade geformte Klingen knapp einen Meter lang waren. Weil die Festigkeit der Bronze f&#252;r eine solche Klingenl&#228;nge normalerweise aber nicht ausreichte, waren diese Schwerter nicht unbedingt praxistauglich. Stattdessen sollte es noch bis zum Aufkommen der Eisenverarbeitung dauern, bis das Schwert als vollwertige Kampfwaffe eingesetzt werden konnte. Die ersten wirklich einsatzf&#228;higen Kampfschwerter datieren entsprechend aus der Zeit um 1200 vor Christus. Die Schwerter des Altertums waren relativ kurz - zuerst, weil sie aus Bronze gefertigt waren und sp&#228;ter, weil sie nur selten dazu benutzt werden mussten, um R&#252;stungen zu durchsto&#223;en. Die Klinge des klassischen r&#246;mischen Stichschwerts, des so genannten Gladius, war lediglich etwa 60 Zentimeter lang. Diese Waffe wurde in den sp&#228;teren Jahren des R&#246;mischen Reiches von dem zweischneidigen Langschwert der Barbaren abgel&#246;st, dem so genannten Spatha. Diese Variante war der Vorl&#228;ufer der gro&#223;en europ&#228;ischen Breitschwerter des Mittelalters.</German>
		<Italian>[TAB]Prima di vedere in battaglia i vantaggi derivanti da una lama lunga e affilata bisogn&#242; aspettare lo sviluppo di tecnologie avanzate di fusione e di forgia. Intorno al 1500 a. C., l'ascia da guerra lasci&#242; il posto alla spada a falce, una spada di bronzo con una lama curva, concava, e una grossa impugnatura diritta. In alcuni cimiteri greci sono state trovate delle spade di bronzo con lame diritte, lunghe pi&#249; di 90 centimetri. Tuttavia, poich&#233; questa lunghezza superava la resistenza tensile del bronzo, queste spade non erano pratiche. Per diventare una seria arma militare, la spada dovette attendere lo sviluppo della lavorazione del ferro, i cui primi veri esemplari risalgono al 1200 a. C. Nell'antichit&#224; e nel periodo classico, la spada tendeva a essere relativamente corta, dapprima poich&#233; era fatta di bronzo e in seguito perch&#233; era raramente usata per penetrare l'armatura. La lama della classica spada romana, il gladio, era lunga solo 60 centimetri, anche se negli ultimi anni dell'Impero dovette cedere il posto alla "spatha", l'affilata spada lunga dei barbari, nonch&#233; precursore degli spadoni dell'Europa Medievale.</Italian>
		<Spanish>[TAB]Para que se dispusiera de las ventajas en el combate de una hoja larga y afilada, hubo que esperar a las avanzadas tecnolog&#237;as de fundici&#243;n y vaciado. Hacia el a&#241;o 1.500 a. C., el hacha de guerra hab&#237;a evolucionado hasta la espada de hoz, una espada de bronce con una hoja curva y c&#243;ncava y un mango recto y reforzado. Se han encontrado en tumbas griegas espadas de bronce de hojas rectas de m&#225;s de noventa cent&#237;metros; sin embargo, como esta longitud exced&#237;a la resistencia a la fractura del bronce, no resultaban pr&#225;cticas. Como arma militar seria, la espada tuvo que esperar al desarrollo de la metalurgia; las primeras espadas de verdad datan del a&#241;o 1200 a. C. En la antig&#252;edad, las espadas tend&#237;an a ser relativamente cortas, al principio porque estaban hechas de bronce, y despu&#233;s porque raramente estaban destinadas a penetrar la armadura. La hoja de la espada romana cl&#225;sica, el gladius, solo ten&#237;a sesenta cent&#237;metros de largo, aunque en los a&#241;os finales del imperio dio paso a la spatha, la larga espada de los b&#225;rbaros que fue la predecesora de las grandes espadas de la Europa medieval.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_AZTEC_JAGUAR_PEDIA</Tag>
		<English>[TAB]The most feared predator of their Mexican empire, the Aztecs embraced the wild jaguar as a totem for their warrior elite. These soldiers were ferocious fighters, often emerging victorious even when badly outnumbered. The Jaguar Warriors carried obsidian swords and wooden shields for weaponry, and wore jaguar skins with their faces peering out of the animal's head to frighten their opponents. Only the greatest of Aztec warriors were granted the honor of becoming Jaguar Warriors, which usually required the capture of four or five enemies in battle. These savage fighters were universally feared throughout Mesoamerica but proved to be no match for the superior technology of the Spanish Conquistadors. </English>
		<French>[TAB]Les Azt&#232;ques ont adopt&#233; le plus redoutable pr&#233;dateur du Mexique pour repr&#233;senter leurs guerriers d'&#233;lite. Ces derniers &#233;taient des combattants farouches qui parvenaient bien souvent &#224; triompher de leurs adversaires m&#234;me lorsque ceux-ci les d&#233;passaient largement en nombre. Arm&#233;s d'&#233;p&#233;es d'obsidienne et de boucliers en bois, les Jaguars portaient des peaux de jaguar dont la t&#234;te recouvrait la leur et ne laissait voir que leur visage afin d'effrayer les ennemis. Seuls les guerriers hors pair avaient l'honneur de devenir des Jaguars. Afin de prouver leur valeur, les aspirants devaient g&#233;n&#233;ralement parvenir &#224; capturer quatre ou cinq ennemis lors d'un combat. Ces impitoyables combattants, qui &#233;taient craints dans toute la M&#233;soam&#233;rique, ne parvinrent pourtant pas &#224; r&#233;sister aux technologies avanc&#233;es des Conquistadors espagnols.</French>
		<German>[TAB]Der Jaguar, das gef&#252;rchtetste Raubtier des mexikanischen Reiches, war das Totem der aztekischen Elitekrieger. Diese wilden und grausamen K&#228;mpfer konnten sich oftmals sogar gegen zahlenm&#228;&#223;ig deutlich &#252;berlegene Gegner behaupten. Die mit Obsidianschwertern und Holzschilden bewaffneten Jaguarkrieger trugen Jaguarfelle, um ihre Gegner einzusch&#252;chtern. Lediglich die mutigsten Krieger der Azteken wurden in den Stand des Jaguarkriegers erhoben. Voraussetzung f&#252;r diese Ehre war die Gefangennahme von vier oder f&#252;nf Gegnern. Obwohl diese Krieger in ganz Mittelamerika gef&#252;rchtet waren, hatten sie der &#252;berlegenden Technik der spanischen Invasoren nichts entgegenzusetzen.</German>
		<Italian>[TAB]Gli Aztechi usavano il pi&#249; temuto predatore del loro impero messicano, il selvaggio giaguaro, come simbolo per i loro migliori guerrieri. Questi soldati erano feroci lottatori e spesso uscivano vittoriosi in condizioni di netta inferiorit&#224; numerica. I guerrieri giaguaro erano armati di spade d'ossidiana e scudi di legno; inoltre, indossavano delle pelli di giaguaro che rendevano visibile solo la faccia, in modo da spaventare i rivali. Solo ai pi&#249; grandi guerrieri Aztechi era garantito l'onore di diventare un guerriero giaguaro: in genere bastava catturare quattro o cinque nemici durante una battaglia. Questi selvaggi guerrieri erano temuti in tutta l'America Centrale, ma si rivelerano inefficaci contro la tecnologia dei Conquistadores Spagnoli.</Italian>
		<Spanish>[TAB]Los aztecas nombraron t&#243;tem de sus soldados de elite al jaguar salvaje, el m&#225;s temido depredador del imperio mexicano. Estos soldados eran fieros luchadores que sol&#237;an salir victoriosos aun cuando estaban en inferioridad num&#233;rica. Los guerreros jaguar iban pertrechados con espadas de obsidiana y escudos de madera, llevaban pieles de jaguar y se cubr&#237;an la parte superior del rostro con la cabeza de estos animales para asustar a sus enemigos. Solo a los mejores guerreros aztecas se les conced&#237;a el honor de convertirse en guerreros jaguares, lo que sol&#237;a requerir la captura de cuatro o cinco enemigos en combate. En toda Centroam&#233;rica se tem&#237;a a estos salvajes luchadores, pero no fueron rival para la tecnolog&#237;a superior de los conquistadores espa&#241;oles. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ROME_PRAETORIAN_PEDIA</Tag>
		<English>[TAB]The Roman Legions, created during the early wars of the Republic and tested during the three Punic Wars against Carthage, were the fighting force that conquered and held the Roman Empire together for five centuries. Each legion was composed of 6000 men, divided into 60 smaller groups known as centuries. Nearly unstoppable on the attack, the legion was relatively weak on defense. The legion's demise as a military unit was accelerated by the destruction of Emperor Valens' army by gothic knights in the fourth century[PARAGRAPH:1]The term "Praetorian" came from the tent of the legatus of a legion in the field-the praetorium. It was a habit of many Roman generals to choose a private force of soldiers from the ranks to act as bodyguards of the tent or the person. These elite troops consisted of both infantry and cavalry. In time, this cohort came to be known as the cohors praetoria; various notable figures possessed one, including Julius Caesar, Mark Antony and Augustus Caesar (Octavianus). As Julius Caesar discovered with the Legio X Equestris, a powerful unit more dangerous than its fellow legions was desirable in the field. When Augustus became the first ruler of the Roman Empire in 27 BC, he decided such a formation was useful not only in war but in politics. Thus, from the ranks of the legions throughout the provinces, Augustus recruited the Praetorian Guard.</English>
		<French>[TAB]Les l&#233;gions romaines, cr&#233;&#233;es lors des guerres de la R&#233;publique et mises &#224; l'&#233;preuve au cours des trois guerres puniques contre Carthage, sont la force militaire qui a permis &#224; Rome de conqu&#233;rir, puis de pr&#233;server son Empire pendant cinq si&#232;cles. Chaque l&#233;gion se composait de 6 000 hommes, r&#233;partis en 60 unit&#233;s appel&#233;es centuries. Quasiment invincible en attaque, la l&#233;gion &#233;tait relativement faible en d&#233;fense. La disparition de la l&#233;gion a &#233;t&#233; acc&#233;l&#233;r&#233;e au IVe si&#232;cle par la d&#233;faite de l'arm&#233;e de l'Empereur Valens contre la cavalerie des Goths. [PARAGRAPH:1]Le terme "Pr&#233;torien" vient du mot "praetorium" qui d&#233;signait la tente de campagne du g&#233;n&#233;ral de l&#233;gion. De nombreux g&#233;n&#233;raux romains avaient pour habitude de choisir des soldats charg&#233;s de prot&#233;ger leur tente et leur personne. Cette force d'&#233;lite comprenait des soldats de l'infanterie et de la cavalerie. Plus tard, cette cohorte prit le nom de cohors praetoria. De nombreuses grandes figures en ont poss&#233;d&#233; une, dont Jules C&#233;sar, Marc-Antoine ou Auguste C&#233;sar (Octave). Comme Jules C&#233;sar le d&#233;montra avec la Legio X Equestris, une unit&#233; puissante et plus dangereuse que les l&#233;gions traditionnelles &#233;tait tr&#232;s utile sur le champ de bataille. Quand Auguste devint le premier empereur romain en 27 av. J.-C., il estima qu'une telle unit&#233; &#233;tait utile, non seulement au combat, mais aussi en politique. Il forma alors la Garde Pr&#233;torienne.</French>
		<German>[TAB]Die r&#246;mischen Legionen wurden w&#228;hrend der fr&#252;hen Kriege der Republik Rom ins Leben gerufen und stellten ihr K&#246;nnen zuerst in den drei Punischen Kriegen gegen Karthago unter Beweis. Im Gro&#223;en und Ganzen ist es letztlich ihnen zu verdanken, dass das R&#246;mische Reich ein derartig gro&#223;es Territorium erobern und mehr als f&#252;nfhundert Jahre lang auch zusammenhalten konnte. Jede Legion bestand aus insgesamt 6.000 Mann, die sich in 60 kleinere Truppenverb&#228;nde, die so genannten Zenturien, gliederten. Die Offensivkraft einer Legion war nahezu un&#252;bertroffen, allerdings wies ihre Verteidigung relativ gro&#223;e Schw&#228;chen auf. Ausschlaggebend f&#252;r die endg&#252;ltige Abschaffung der Legionen als Milit&#228;reinheiten war die Vernichtung der Armee des r&#246;mischen Kaisers Valens durch die gotischen Ritter im 4. Jahrhundert.[PARAGRAPH:1]Der Begriff "Pr&#228;torianer" hat seinen Ursprung im Zelt des Legatus einer Legion auf dem Feld - dem Pr&#228;torium. Viele r&#246;mische Gener&#228;le stellten sich aus ihren untergebenen Soldaten eine private Streitmacht zusammen, die das Zelt oder die Person zu bewachen hatten. Diese Elitesoldaten kamen sowohl aus der Infantrie als auch aus der Kavallerie. Mit der Zeit nannte man diese Kohorte "cohors praetoria"; viele ber&#252;hmte Personen besa&#223;en eine, darunter Julius C&#228;sar, Marcus Antonius und Augustus C&#228;sar (Octavianus). Wie Julius C&#228;sar mit seiner Legio X Equestris herausfand, war eine m&#228;chtige Einheit, die st&#228;rker war als alle anderen, auf dem Schlachtfeld von Vorteil. Als Augustus 27 vor Christus zum obersten Herrscher Roms wurde, entschied er, dass eine solche Formation nicht nur im Krieg, sondern auch in der Politik von Vorteil w&#228;re. So rekrutierte er die Pr&#228;torianergarde aus den Legionen aller Provinzen.</German>
		<Italian>[TAB]Le Legioni Romane, create durante i primi anni della Repubblica e messe alla prova durante le tre Guerre Puniche contro Cartagine, rappresentavano la forza militare dell'Impero Romano, che dur&#242; la bellezza di cinque secoli. Ciascuna legione era composta da 6.000 uomini, divisi in 60 gruppi pi&#249; piccoli, denominati centurie. La Legione era inarrestabile in attacco, ma debole quando si trattava di difendere. La fine di questa unit&#224; militare venne dichiarata con la distruzione dell'esercito dell'Imperatore Valente per mano dei cavalieri barbari, durante il quarto secolo. [PARAGRAPH:1]Il termine "Pretoriano" derivava dal nome della tenda da campo (praetorium) che ospitava il generale. Era abitudine dei generali Romani scegliere dei soldati da adibire a guardie del corpo davanti alla tenda. Queste truppe d'&#233;lite erano composte da fanteria e cavalleria e con il tempo vennero chiamate cohors praetoria; molti personaggi importanti ne avevano una, da Giulio Cesare, a Marcantonio a Cesare Augusto (Ottavio). Giulio Cesare scopr&#236; che la Legio X Equestris era decisamente la pi&#249; pericolosa e potente delle Legioni. Quando Augusto divenne il primo dominatore dell'Impero Romano nel 27 a. C., decise di adottare questa formazione anche in politica. Cos&#236; facendo, Augusto reclut&#242; da tutte le Legioni delle province alcuni soldati che sarebbero diventate Guardie Pretoriane.</Italian>
		<Spanish>[TAB]Las legiones romanas, creadas durante las primeras guerras de la Rep&#250;blica y puestas a prueba durante las tres Guerras P&#250;nicas contra Cartago, eran las fuerzas b&#233;licas que conquistaron y mantuvieron unido el Imperio Romano durante cinco siglos. Cada legi&#243;n se compon&#237;a de seis mil hombres, divididos en sesenta grupos m&#225;s peque&#241;os llamados centurias. Casi imparable cuando atacaba, la legi&#243;n era relativamente d&#233;bil en cuanto a defensa. El fin de la legi&#243;n como unidad militar se aceler&#243; por la destrucci&#243;n del ej&#233;rcito del emperador Valentiniano por los caballeros godos en el siglo IV.[PARAGRAPH:1]El t&#233;rmino "pretoriano" viene de la tienda del legatus de una legi&#243;n en el campo: el pretorio. Muchos generales romanos ten&#237;an la costumbre de escoger entre las filas una fuerza privada de soldados que actuasen como guardaespaldas de la tienda o de la persona. Estas tropas de &#233;lite se compon&#237;an de infanter&#237;a y caballer&#237;a. Con el tiempo, esta cohorte fue bautizada como la cohors praetoria; varios personajes notables tuvieron una, como Julio C&#233;sar, Marco Antonio y C&#233;sar Augusto (Octavio). Tal y como Julio C&#233;sar descubri&#243; con la Legio X Equestris, era deseable tener en el campo de batalla una unidad potente y m&#225;s peligrosa que las otras legiones.  Cuando Augusto se convirti&#243; en el primer emperador romano en el a&#241;o 27 a. C., decidi&#243; que tal formaci&#243;n no solo ser&#237;a &#250;til en la guerra, sino tambi&#233;n en la pol&#237;tica. Por tanto, reclut&#243; la guardia pretoriana a partir de las legiones de todas las provincias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_AXEMAN_PEDIA</Tag>
		<English>[TAB]The original axes were constructed of stone many thousands of years ago. They were hand-held tools and lacked a handle, which began appearing some time around 6000 BC. The original use of the axe was to chop wood, but axe-wielders no doubt quickly realized its potential as a weapon. [PARAGRAPH:1]An axe is a device that concentrates energy at the edge of a sharp blade, which can then chop into a tree - or skull. The axe is an edged weapon and is most effective when the user swings it in a wide arc, preferably with both hands. [PARAGRAPH:1]The first bronze axes begin to appear around 3000 BC. Most early cultures used some form of this fearsome weapon, which is far superior to clubs and other primitive melee weapons.</English>
		<French>[TAB]Les premi&#232;res haches, fabriqu&#233;es il y a plusieurs milliers d'ann&#233;es, &#233;taient en pierre. Elles n'avaient pas de poign&#233;e et se tenaient directement dans la main. La poign&#233;e n'apparut qu'en 6 000 av. J.-C. environ. D'abord utilis&#233;e pour couper du bois, la hache devint rapidement une arme redoutable. [PARAGRAPH:1]La hache est un outil qui concentre l'&#233;nergie sur le tranchant d'une lame, laquelle peut alors efficacement fendre du bois... ou des cr&#226;nes ! C'est une arme tranchante, particuli&#232;rement efficace quand son porteur frappe avec &#233;lan, de pr&#233;f&#233;rence des deux mains. [PARAGRAPH:1]Les premi&#232;res haches en bronze apparaissent vers 3 000 av. J.-C. La plupart des civilisations anciennes ont utilis&#233; une arme de ce genre, bien sup&#233;rieure &#224; la massue ou aux autres armes primitives de combat rapproch&#233;.</French>
		<German>[TAB]Die ersten &#196;xte wurden als grifflose Werkzeuge vor mehreren tausend Jahren aus Stein geschaffen. Erste Handgriffe entstanden erst um 6000 vor Christus. &#196;xte wurden zun&#228;chst ausschlie&#223;lich als Werkzeuge, sp&#228;ter aber vermehrt als Waffen eingesetzt. [PARAGRAPH:1]Ein mit einer Axt bewaffneter Mann ist in der Lage, ohne allzu gro&#223;en Kraftaufwand Holz (oder Sch&#228;del) zu spalten. Wie alle Klingenwaffen ist die Axt besonders effektiv, wenn sie von ihrem Tr&#228;ger (im Idealfall mit beiden H&#228;nden) in gro&#223;em Bogen geschwungen wird. [PARAGRAPH:1]Die ersten Bronze&#228;xte entstanden um 3000 vor Christus und traten damit an die Stelle einfacher Keulen und anderer primitiver Nahkampfwaffen.</German>
		<Italian>[TAB]Le prime asce erano fatte di pietra e risalgono a qualche migliaio di anni fa. Si trattava di oggetti da tenere in mano, ma ancora privi di manico, il quale apparve per la prima volta intorno al 6000 a. C. Inizialmente, le asce servivano per tagliare la legna, ma ci volle poco per capire che sarebbe potuta essere usata anche come arma. [PARAGRAPH:1]La lama affilata di un'ascia pu&#242; facilmente tagliare della legna o fracassare crani; &#232; un'arma molto efficace se viene roteata e impugnata con due mani. [PARAGRAPH:1]Le prime asce di bronzo apparvero intorno al 3000 a. C. e divennero l'arma prediletta di molte civilt&#224;, che la sostituirono alle prime clave e ad altri strumenti rudimentali per il combattimento corpo a corpo.</Italian>
		<Spanish>[TAB]Hace miles de a&#241;os, las hachas originales se hac&#237;an de piedra. Eran herramientas que se cog&#237;an con la mano y carec&#237;an de mango, que empez&#243; a aparecer alrededor del a&#241;o 6000 a. C. Su cometido original era el corte de madera, pero no cabe duda de que sus usuarios pronto vieron su potencial como arma. [PARAGRAPH:1]El hacha es un objeto que concentra la energ&#237;a en el borde de una hoja afilada, que despu&#233;s puede cortar un &#225;rbol... o un cr&#225;neo. Es un arma de filo, y resulta m&#225;s eficaz cuando quien la maneja la hace oscilar en un arco amplio, preferiblemente con ambas manos. [PARAGRAPH:1]Las primeras hachas de bronce empezaron a aparecer alrededor del a&#241;o 3000 a. C. La mayor&#237;a de las culturas primitivas emplearon alguna variedad de esta temible arma, que es muy superior a los garrotes y a otras armas contundentes primitivas. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MACEMAN_PEDIA</Tag>
		<English>[TAB]A maceman is a medieval infantryman armed with a heavy club called a "mace." The mace is usually constructed of wood and metal; the head of the mace is faced with spikes, spines or knobs, allowing the weapon to more easily penetrate armor. [PARAGRAPH:1]The mace was a weapon of the feudal ages. The weapon is brutally powerful but also heavy and unweildy, making it perfect for taking on slow-moving, heavily-armored targets such as knights and armored infantry. [PARAGRAPH:1]Like so many other medieval warriors, the maceman was made obsolete by the advent of gunpowder. The armor of the day was unable to stop musket balls from penetrating; it simply slowed the wearers down, making them easier targets. Once soldiers began removing their armor, the mace was replaced by lighter melee weapons or the macemen were retrained as musketmen themselves.</English>
		<French>[TAB]Les soldats avec masse, qui font partie de l'infanterie m&#233;di&#233;vale, utilisent une sorte de grosse massue appel&#233;e "masse". Celle-ci est g&#233;n&#233;ralement en bois et en m&#233;tal, et poss&#232;de une t&#234;te couverte de pointes, de piques ou de protub&#233;rances, qui permettent &#224; l'arme de p&#233;n&#233;trer plus facilement les armures. [PARAGRAPH:1]La masse &#233;tait utilis&#233;e &#224; l'&#233;poque f&#233;odale. C'&#233;tait une arme puissante mais lourde et difficile &#224; manier, id&#233;ale pour attaquer des cibles lentes &#233;quip&#233;es de grosses armures, comme les chevaliers ou l'infanterie lourde. [PARAGRAPH:1]Comme de nombreuses armes m&#233;di&#233;vales, la masse devint obsol&#232;te avec l'apparition des armes &#224; feu. Incapables de r&#233;sister aux tirs des mousquets, les armures de l'&#233;poque ne faisaient que ralentir leurs porteurs, faisant d'eux des cibles faciles. Apr&#232;s l'abandon des armures, les soldats avec masse remplac&#232;rent leur arme par des armes de combat rapproch&#233; plus l&#233;g&#232;res, ou furent reconvertis en arquebusiers.</French>
		<German>[TAB]Die Streitkolbentr&#228;ger mittelalterlicher Armeen waren mit schweren Kn&#252;ppeln, so genannten "Streitkolben", bewaffnet. Bei diesen handelte es sich um mit Dornen oder Stacheln besetzte Metallkeulen.[PARAGRAPH:1]Da der Streitkolben R&#252;stungen m&#252;helos durchschlug, eignete er sich aufgrund seines Gewichts vor allem f&#252;r Angriffe auf Ritter und andere langsame Infanterieeinheiten. [PARAGRAPH:1]Die Erfindung des Schie&#223;pulvers bedeutete das Ende der Streitkolbentr&#228;ger, da diese den Kugeln einer Muskete nichts entgegenzusetzen hatten. An die Stelle des Streitkolbens traten nun leichtere Nahkampfwaffen und Musketen.</German>
		<Italian>[TAB]I soldati con mazza erano unit&#224; di fanteria medievale armati di grosse clave, pi&#249; comunemente note come "mazze". La mazza era generalmente realizzata in legno e metallo; la testa della mazza era dotata di punte o borchie, che permettevano all'arma di perforare facilmente le armature. [PARAGRAPH:1]La mazza &#232; stata l'arma utilizzata durante il Feudalesimo: terribilmente potente, l'ideale per colpire unit&#224; dalla scarsa mobilit&#224;, come cavalieri e fanteria corazzata. [PARAGRAPH:1]Come molti altri guerrieri medievali, i soldati con mazza vennero resi obsoleti con la scoperta della polvere da sparo. Le vecchie armature non potevano fermare i proiettili sparati dai moschetti e servivano soltanto a rallentare chi le indossava, in modo da offrire bersagli pi&#249; facili. Quando i soldati cominciarono a liberarsi delle armature, la mazza venne sostituita da armi di combattimento corpo a corpo. I soldati con mazza vennero addestrati a loro volta come moschettieri.</Italian>
		<Spanish>[TAB]El macero es un soldado de infanter&#237;a medieval armado con un garrote pesado llamado "maza". La maza est&#225; normalmente hecha de madera y metal; su cabeza est&#225; rematada con p&#250;as, pinchos o bolas, lo que permite al arma penetrar la armadura con m&#225;s facilidad. [PARAGRAPH:1]La maza era un arma de la edad feudal. Es brutalmente poderosa, pero tambi&#233;n pesada y dif&#237;cil de manejar, lo que la hac&#237;a perfecta para atacar a objetivos lentos como caballeros e infanter&#237;a con armadura. [PARAGRAPH:1]Como muchos otros guerreros medievales, el macero qued&#243; obsoleto con la llegada de la p&#243;lvora. La armadura de la &#233;poca era incapaz de detener las balas de mosquete y simplemente ralentizaba a los que la llevaban, haci&#233;ndoles blancos f&#225;ciles. Cuando los soldados empezaron a quitarse la armadura, la maza fue sustituida por otras armas ligeras de lucha cuerpo a cuerpo, y comenz&#243; a entrenarse a los maceros en el uso de mosquetes. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_JAPAN_SAMURAI_PEDIA</Tag>
		<English>[TAB]Similar to the European knights, Japanese samurai were landowners who volunteered military service in exchange for a larger warlord's protection. Their handsome lacquer armor gave them durable protection on the battlefield. The warrior code of "Bushido" placed exacting restrictions on their behavior, both on the field of battle and off. One such tenet was that samurai of opposing forces must seek each other out and battle one on one. While their armor provided some safety from early gunpowder weapons, soon more advanced weaponry and skilled marksmen relegated them to administrative and leadership roles. The samurai caste was abolished in 1868.</English>
		<French>[TAB]Equivalent des chevaliers europ&#233;ens, les samoura&#239;s japonais &#233;taient des nobles guerriers qui se mettaient volontairement au service d'un seigneur contre sa protection. Leurs superbes armures laqu&#233;es leur offraient une bonne protection sur le champ de bataille. Ces guerriers s'astreignaient &#224; des r&#232;gles de comportement tr&#232;s strictes, sur et hors du champ de bataille, r&#232;gles d&#233;finies par le "Bushid&#244;," le code de leur caste. Ainsi, lors des batailles, les samoura&#239;s devaient se battre entre eux en duel. Si leurs armures les prot&#233;geaient convenablement des tirs des premi&#232;res armes &#224; feu, l'apparition d'armes plus performantes et de tireurs d'&#233;lite les rel&#233;gua rapidement &#224; des t&#226;ches administratives ou de direction. La caste des samoura&#239;s fut abolie en 1868.</French>
		<German>[TAB]&#196;hnlich wie die Ritter in Europa waren die japanischen Samurai im Wesentlichen Grundbesitzer, die im Austausch f&#252;r die Gew&#228;hrung umfangreicherer Protektion seitens ihrer Lehnsherren freiwillig ihre milit&#228;rischen Dienste zur Verf&#252;gung stellten. Ihre kleidsame Lackr&#252;stung bot ihnen auf dem Schlachtfeld guten Schutz. Die Samurai hielten sich an den strengen Ehrenkodex des "Bushido", der sowohl ihr Verhalten im Kampf als auch im Privatleben klar regelte. Eine der hierin enthaltenen Vorschriften besagt, dass sich feindlich gegen&#252;berstehende Samurai stets herausfordern und grunds&#228;tzlich Mann gegen Mann bek&#228;mpfen m&#252;ssen. Ihre R&#252;stung bot zwar einen gewissen Schutz gegen die ersten Schusswaffen, doch fortgeschrittene Waffentechnik und f&#228;hige Sch&#252;tzen dr&#228;ngten sie in Verwaltungs- und F&#252;hrungsrollen zur&#252;ck. Im Jahre 1868 wurde die Kaste der Samurai abgeschafft.</German>
		<Italian>[TAB]Simili ai cavalieri europei, i samurai Giapponesi erano dei proprietari terrieri che fornivano volontariato militare in cambio di protezione dei grandi signori della guerra. Grazie alla loro bellissima armatura laccata, erano molto resistenti sul campo di battaglia. Il codice del guerriero, il "Bushido", imponeva ai samurai un comportamento integerrimo in combattimento e nella vita di tutti i giorni. Una regola fondamentale era che in combattimento i samurai dovevano affrontarsi uno contro uno. Inizialmente, le loro armature riuscivano a proteggere i samurai dalle prime armi da fuoco, ma ben presto l'avvento di armi pi&#249; potenti e di tiratori scelti li releg&#242; a ruoli amministrativi e di comando. La casta dei samurai venne abolita nel 1868.</Italian>
		<Spanish>[TAB]Similares a los caballeros europeos, los samur&#225;is japoneses eran terratenientes que se presentaban voluntariamente al servicio militar a cambio de la protecci&#243;n de un se&#241;or m&#225;s poderoso. Sus bellas armaduras lacadas les daban una protecci&#243;n duradera en el campo de batalla. El c&#243;digo del ?bushido? del guerrero somet&#237;a su comportamiento a unas r&#237;gidas reglas, tanto dentro como fuera del campo de batalla. Una de ellas era que los samur&#225;is de los ej&#233;rcitos enfrentados deb&#237;an buscarse los unos a los otros y combatir individualmente. Aunque su armadura les daba cierta protecci&#243;n ante las primeras armas de p&#243;lvora, los avances en armamento y la mejora en la punter&#237;a de los tiradores pronto les releg&#243; a tareas administrativas y de liderato. La casta samur&#225;i fue abolida en el a&#241;o 1868.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SPEARMAN_PEDIA</Tag>
		<English>[TAB]Though early man probably employed spears of fire-hardened wood, spearheads of knapped stone were used long before the emergence of any distinction between hunting and military weapons. Bronze spearheads closely followed the development of alloys hard enough to keep a cutting edge and represented, with the war ax, the earliest significant military application of bronze. Spearheads were also among the earliest militarily significant applications of iron, no doubt because existing patterns could be directly extrapolated from bronze to iron. Though the hafting is quite different, bronze Sumerian spearheads of the 3rd millennium BC differ only marginally in shape from the leaf-shaped spearheads of classical Greece. The spears of antiquity were relatively short, commonly less than the height of the warrior, and typically were wielded with one hand. As defensive armor and other weapons of shock combat (notably the sword and mounted troops) improved, spear shafts were made longer and the use of spearmen became increasingly specialized. The Greek hoplite's spear was about nine feet long; the Macedonian sarissa was twice that length in the period of Alexander's conquests. The Middle Ages would see the evolution of the spear into the pike and halberd.</English>
		<French>[TAB]M&#234;me si nos lointains anc&#234;tres utilisaient vraisemblablement des lances en bois durcies &#224; la flamme, les pointes de lance en pierre taill&#233;e furent utilis&#233;es bien avant qu'une distinction ne soit &#233;tablie entre les armes de chasse et les armes de guerre. Les pointes de lance en bronze sont apparues peu de temps apr&#232;s la d&#233;couverte d'alliages suffisamment durs pour qu'une lame reste durablement tranchante. Ces pointes, de m&#234;me que les haches en bronze, furent l'une des premi&#232;res applications militaires du bronze et, par la suite, du fer. La raison est probablement que les moules existants pour le bronze pouvaient facilement &#234;tre utilis&#233;s pour le fer. Bien que poss&#233;dant des manches diff&#233;rents, les lances sum&#233;riennes du 3e mill&#233;naire av. J.-C. &#233;taient dot&#233;es de pointes en bronze fort semblables &#224; celles en forme de feuille de la Gr&#232;ce antique. Les lances de l'Antiquit&#233; &#233;taient relativement courtes, g&#233;n&#233;ralement inf&#233;rieures &#224; la taille du guerrier, et se brandissaient le plus souvent d'une seule main. Les lances ont gagn&#233; en longueur au fur et &#224; mesure que les armures et les armes de combat rapproch&#233; (notamment l'&#233;p&#233;e des cavaliers) &#233;taient am&#233;lior&#233;es. Dans le m&#234;me temps, l'utilisation de la lance se sp&#233;cialisait. La lance de l'hoplite grec mesurait deux m&#232;tres de long. La sarisse mac&#233;donienne de l'&#233;poque d'Alexandre mesurait plus du double de cette longueur. Durant le Moyen Age, la lance &#233;volua pour donner la pique et la hallebarde.</French>
		<German>[TAB]Neben den Speeren der Fr&#252;hzeit, die vermutlich aus feuergeh&#228;rtetem Holz gefertigt waren, wurden bereits lange vor der Unterscheidung von Jagd- und milit&#228;rischen Waffen auch Speerspitzen aus behauenem Stein benutzt. Mit dem Aufkommen von Legierungen, die hart genug waren, dass eine Schneidkante herausgearbeitet werden konnte, wurden als erste wichtige milit&#228;rische Errungenschaften die bronzenen Speerspitzen und das Kriegsbeil entwickelt. Speerspitzen geh&#246;rten au&#223;erdem zu den ersten aus Eisen gefertigten milit&#228;rischen Waffenbestandteilen - zweifellos weil die bronzenen Vorlagen problemlos in die Eisenfertigung &#252;bertragen werden konnten. Wenngleich sie einen deutlich anderen Griff besa&#223;en, unterschieden sich die bronzenen Speerspitzen der Sumerer aus dem 3. Jahrtausend vor Christus in ihrer Form nur wenig von den klassischen griechischen blattf&#246;rmigen Speerspitzen. Die Lanzen des Altertums waren relativ kurz - normalerweise kleiner als die Krieger, die sie trugen - und wurden einh&#228;ndig gef&#252;hrt. Mit der Weiterentwicklung der im Sto&#223;kampf eingesetzten R&#252;stungen und Waffen, (allen voran das Schwert und die Ausr&#252;stung berittener Truppen), wurden die Sch&#228;fte der Lanzen l&#228;nger und die Lanzenk&#228;mpfer spezialisierten sich zunehmend. Die Lanze der griechischen Hopliten war &#252;ber zweieinhalb Meter lang, die makedonische Sarissa war in der Zeit der Eroberungsfeldz&#252;ge Alexanders des Gro&#223;en sogar etwa doppelt so lang. Im Mittelalter wurde die Lanze zur Pike und zur Hellebarde weiterentwickelt.</German>
		<Italian>[TAB]Malgrado nell'antichit&#224; gli uomini usassero probabilmente lance realizzate con del legno indurito dal fuoco, le punte di lancia in pietra furono utilizzate a lungo, prima della nascita della distinzione fra armi da caccia e armi per impiego militare. Le punte di bronzo seguirono rapidamente lo sviluppo di leghe sufficientemente dure per mantenere il taglio e rappresentarono, con l'ascia da guerra, la prima significativa applicazione militare del bronzo. Queste punte furono altres&#236; fra le prime applicazioni significative in ambito militare del ferro, senza dubbio per la facilit&#224; dell'adattamento dei modelli di bronzo a quelli realizzati con questo metallo. Malgrado l'impugnatura fosse piuttosto differente, le punte di bronzo sumere del terzo millennio a. C. differivano solo leggermente nella forma da quelle sagomate a foglia della Grecia classica. Le lance dell'antichit&#224; erano relativamente corte, generalmente inferiori all'altezza di un guerriero e tipicamente venivano maneggiate con una sola mano. Quando le armature difensive e le altre armi da combattimento da urto (principalmente la spada e le truppe a cavallo) migliorarono, le aste delle lance divennero pi&#249; lunghe e l'uso dei lancieri si specializz&#242; sempre di pi&#249;. La lancia dell'oplita Greco era lunga circa due metri e settanta centimetri, la sarissa Macedone era il doppio di quella lunghezza nel periodo delle conquiste di Alessandro. Il Medioevo vide la lancia evolversi in picca e alabarda.</Italian>
		<Spanish>[TAB]Aunque el hombre primitivo us&#243; probablemente lanzas de madera endurecida al fuego, las puntas de piedra tallada se empleaban mucho antes de que apareciese la distinci&#243;n entre las armas de caza y de combate. Las puntas de lanza de bronce siguieron de cerca el desarrollo de aleaciones con la suficiente dureza para mantener un borde cortante, y representaron, junto con el hacha de guerra, la primera aplicaci&#243;n militar importante del bronce. Las puntas de lanza tambi&#233;n fueron una de las primeras aplicaciones b&#233;licas del hierro, sin duda porque los formatos existentes pod&#237;an extrapolarse directamente del bronce a este metal. Aunque el mango es muy distinto, la forma de las puntas de lanza sumerias del a&#241;o 3000 a. C. difer&#237;an m&#237;nimamente de las puntas con forma de hoja de la Grecia cl&#225;sica.  Las lanzas de la antig&#252;edad eran relativamente cortas; por lo general med&#237;an menos que la estatura del guerrero, y se sol&#237;an manejar con una mano. A medida que mejoraba la armadura defensiva y las armas de choque (especialmente la espada y las tropas a caballo), las astas de lanza aumentaron su tama&#241;o y el uso de lanceros se especializ&#243; cada vez m&#225;s.  La lanza hoplita griega med&#237;a m&#225;s de dos metros y medio de largo; la sarissa macedonia era el doble de larga en la &#233;poca de las conquistas de Alejandro Magno. En la Edad Media la lanza evolucion&#243;, dando paso a la pica y la alabarda.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GREEK_PHALANX_PEDIA</Tag>
		<English>[TAB]Phalanxes were well-trained citizen-soldiers of ancient Greece. Armed with spears and durable armor, they fulfilled the heavy infantry role in most engagements. Phalanxes are tightly packed groupings of eight or sixteen rows of soldiers, who move and attack in unison, scattering less densely organized enemy forces. Phalanxes worked well against the forces of the day, but broke down when facing more mobile and well-trained professional soldiers. The Roman legions victory over the Macedonian phalanx at Pydna in 168 BC effectively ended the phalanx's battlefield usefulness.</English>
		<French>[TAB]La phalange est une formation de combat de la Gr&#232;ce antique compos&#233;e de citoyens-soldats bien entra&#238;n&#233;s. Ces "hoplites" &#233;taient &#233;quip&#233;s de lances et de solides armures, et les phalanges formaient l'infanterie lourde de l'&#233;poque. La phalange est une formation serr&#233;e compos&#233;e de huit &#224; seize rangs de soldats, marchant et combattant &#224; l'unisson avec pour objectif d'&#233;parpiller les troupes ennemies moins organis&#233;es. Formation puissante contre l'ennemi de l'&#233;poque, la phalange se trouva surclass&#233;e par des soldats professionnels, mieux entra&#238;n&#233;s et plus mobiles. Cette formation disparut ainsi apr&#232;s la victoire des l&#233;gions romaines sur les phalanges mac&#233;doniennes, &#224; Pydna en 168 av. J.-C.</French>
		<German>[TAB]In der antiken Phalanx k&#228;mpften gut ausgebildete Soldaten der griechischen Armee. Diese, mit Speeren und robusten R&#252;stungen ausgestatteten, Krieger bildeten die schwere Infanterie der griechischen Truppen. Eine Phalanx besteht aus 8-16 Reihen von Soldaten, die als Einheit vorr&#252;cken, um auf diese Weise weniger gut organisierte Gegner aufzureiben. Den mobilen und perfekt ausgebildeten Soldaten der r&#246;mischen Armeen hatte die Phalanx allerdings nur wenig entgegenzusetzen. Mit dem Triumph der r&#246;mischen Legionen &#252;ber die mazedonische Phalanx im Jahr 168 vor Christus endete das Zeitalter der Phalanx schlie&#223;lich.</German>
		<Italian>[TAB]Le falangi della antica Grecia erano composte da cittadini-soldati molto ben addestrati. Armati di lance e armature resistenti, ricoprivano il ruolo di fanteria pesante nella maggior parte degli scontri. Le falangi erano gruppi compatti, formati da otto o sedici soldati, che si muovevano e attaccavano contemporaneamente per sbaragliare nemici in minor numero e male organizzati. Le falangi erano efficaci contro le unit&#224; militari di quell'epoca, ma divennero obsolete quando si trovarono a fronteggiare soldati professionisti, ben addestrati e pi&#249; mobili. La vittoria delle Legioni Romane sulle falangi Macedoni durante la battaglia di Pidna del 168 a. C. ne sanc&#236; definitivamente l'inutilit&#224; sul campo di battaglia.</Italian>
		<Spanish>[TAB]Las falanges consist&#237;an en ciudadanos-soldados bien entrenados de la antigua Grecia. Armados con lanzas y armadura duradera, asum&#237;an el papel de infanter&#237;a pesada en la mayor&#237;a de los combates. Las falanges eran grupos api&#241;ados de ocho o diecis&#233;is filas de soldados que se mov&#237;an y atacaban al un&#237;sono, dispersando a las fuerzas enemigas menos concentradas. Las falanges funcionaban bien contra las fuerzas de la &#233;poca, pero se descompon&#237;an al enfrentarse a soldados profesionales con m&#225;s movilidad y mejor entrenamiento. La victoria de las legiones romanas sobre las falanges macedonias en Pidna, en el a&#241;o 168 a. C., supuso el fin de la utilidad de la falange en el campo de batalla.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_PIKEMAN_PEDIA</Tag>
		<English>[TAB]The growing deployment of knights on the battlefield demanded that foot soldiers develop new means of fighting that would lessen their vulnerability to mounted opponents. One of the best ways to do this was to lengthen the reach of the infantrymen by arming them with long, sturdy spears known as pikes. Massed infantry armed with pikes -- particularly in conjunction with archers -- managed to even the battlefield odds. Armies equipped in this manner were able to hold their own until the invention of gunpowder made archers, pikemen, and knights a thing of the past.</English>
		<French>[TAB]L'apparition des chevaliers sur les champs de bataille imposa la mise en place de nouvelles m&#233;thodes de combat pour rendre les soldats &#224; pied moins vuln&#233;rables face &#224; ces adversaires. L'une des solutions consistait &#224; allonger la port&#233;e des fantassins en les &#233;quipant de longues et solides lances appel&#233;es piques. Une infanterie en formation serr&#233;e et &#233;quip&#233;e de piques r&#233;&#233;quilibrait les forces en pr&#233;sence, surtout lorsqu'elle &#233;tait utilis&#233;e conjointement avec les archers. Les arm&#233;es ainsi pourvues pouvaient r&#233;sister &#224; l'ennemi, du moins jusqu'&#224; ce que l'invention de la poudre rende les archers, les piquiers et les chevaliers obsol&#232;tes.</French>
		<German>[TAB]Der vermehrte Einsatz von Rittern auf dem Schlachtfeld machte es erforderlich, neue Kampftechniken f&#252;r Infanteristen zu entwickeln, um deren Verwundbarkeit gegen&#252;ber berittenen Gegnern zu reduzieren. Eine der effizientesten Methoden bestand darin, die Reichweite der Fu&#223;soldaten zu erh&#246;hen, indem sie mit langen, robusten Stangenwaffen, den so genannten Piken, ausgestattet wurden. Gewaltige derartig bewaffnete Infanterietruppen - vor allem in der Zusammenarbeit mit Bogensch&#252;tzen - glichen den Nachteil auf dem Schlachtfeld wieder aus. Bis zur Erfindung des Schie&#223;pulvers, das schlie&#223;lich die Bogensch&#252;tzen, Pikeniere und Ritter ganz vom Schlachtfeld verdr&#228;ngte, wurden Pikeniertruppen in vielen kriegerischen Konflikten erfolgreich eingesetzt.</German>
		<Italian>[TAB]Il crescente sviluppo dei cavalieri sul campo di battaglia imponeva anche lo sviluppo di nuovi metodi di combattimento da parte dei fanti, metodi che avrebbero mitigato la loro vulnerabilit&#224; nei confronti dei soldati a cavallo. Uno dei modi migliori per raggiungere il risultato era quello di allungare la portata del fante, armandolo con lunghe e robuste lance, note con il nome di picche. Gruppi di fanti ammassati e armati di picche, in particolare in congiunzione con gli arcieri, riuscivano a eliminare lo svantaggio nei confronti dei cavalieri. Gli eserciti armati in questo modo furono in grado di cavarsela fino a quando l'invenzione della polvere da sparo rese arcieri, picchieri e cavalieri un reperto del passato.</Italian>
		<Spanish>[TAB]El creciente despliegue de los caballeros en el campo de batalla exig&#237;a que los soldados de a pie desarrollasen nuevos m&#233;todos de lucha que redujesen su vulnerabilidad ante los rivales a caballo. Una de las mejores maneras de hacerlo fue ampliar el alcance de la infanter&#237;a arm&#225;ndola con lanzas largas y robustas, llamadas picas. La infanter&#237;a, armada con picas, consigui&#243; equilibrar la balanza en el campo de batalla, sobre todo en combinaci&#243;n con los arqueros. Los ej&#233;rcitos equipados de esta manera pudieron defenderse hasta que la invenci&#243;n de la p&#243;lvora convirti&#243; a los arqueros, piqueros y caballeros en algo del pasado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MUSKETMAN_PEDIA</Tag>
		<English>[TAB]One of the most important developments in the history of warfare was the invention of firearms. Originally developed in the 14th century, firearms evolved quickly, and by the late 17th century flintlock muskets had become commonplace in battle. Musketmen, who were relatively inexpensive to equip and train, proved a deadly foe for the knights who had dominated the battlefield for so many years. Armies were often comprised of a combination of musketmen, cannon, and knights, each complementing the strengths and weaknesses of the others. Large forces of musketmen within a fortress or behind city walls proved an exceedingly difficult obstacle to an attacking army. Muskets were the primary firearms in use until they were replaced by repeating rifles in the mid-19th century.</English>
		<French>[TAB]L'invention des armes &#224; feu fut l'une des &#233;volutions les plus importantes de l'histoire de la guerre. Cr&#233;&#233;es au XIVe si&#232;cle, celles-ci &#233;volu&#232;rent rapidement, et &#224; la fin du XVIIe si&#232;cle, l'utilisation de mousquets &#224; silex sur les champs de bataille s'&#233;tait g&#233;n&#233;ralis&#233;e. Les arquebusiers co&#251;taient peu &#224; former et &#224; &#233;quiper, et &#233;taient redoutablement efficaces face aux chevaliers, qui avaient pourtant domin&#233; les champs de bataille pendant des si&#232;cles. Les arm&#233;es &#233;taient souvent compos&#233;es d'arquebusiers, de canons et de chevaliers, et chacun de ces &#233;l&#233;ments compensait les faiblesses des autres. De plus, une forteresse ou une ville fortifi&#233;e d&#233;fendue par un grand nombre d'arquebusiers devenait pratiquement inexpugnable. Les mousquets furent les principales armes &#224; feu jusqu'&#224; leur remplacement par les fusils &#224; r&#233;p&#233;tition, au milieu du XIXe si&#232;cle.</French>
		<German>[TAB]Eine der historisch wichtigsten kriegstechnischen Erfindungen waren Feuerwaffen. Die im 14. Jahrhundert begonnene Entwiclung schritt rasch voran, und im sp&#228;ten 17. Jahrhundert war der Einsatz von Steinschlossmusketen im Gefecht allt&#228;glich geworden. Die Ausbildung und Ausr&#252;stung der Musketiere war vergleichsweise kosteng&#252;nstig und sie erwiesen sich f&#252;r die Ritter, die so viele Jahre lang das Kampfgeschehen dominiert hatten, als t&#246;gliche Gegner. H&#228;ufig wurden Musketiere, Kanonen und Ritter, deren St&#228;rken und Schw&#228;chen sich gut erg&#228;nzten, in einem Truppenverband zusammengeschlossen. Gr&#246;&#223;ere Musketiertruppen in einer Festung oder hinter Stadtmauern Posten stellten f&#252;r angreifende Streitm&#228;chte ein nahezu un&#252;berwindbares Hindernis dar. Lange Zeit waren Musketen die vorherrschenden Schusswaffen auf dem Schlachtfeld, bis sie Mitte des 19. Jahrhunderts von den Repetiergewehren abgel&#246;st wurden.</German>
		<Italian>[TAB]Uno dei pi&#249; importanti sviluppi nella storia bellica fu l'invenzione delle armi da fuoco. Originariamente sviluppate nel quattordicesimo secolo, le armi da fuoco progredirono rapidamente e verso la fine del diciassettesimo secolo i moschetti con otturatore a pietra focaia erano ormai comuni sul campo di battaglia. I moschettieri, che erano relativamente economici da equipaggiare e da addestrare, si rivelarono un nemico micidiale per i cavalieri, che avevano dominato il campo di battaglia per cos&#236; tanti anni. Gli eserciti comprendevano spesso una parte di moschettieri, cannoni e cavalieri, ciascuno dei quali compensava i punti di forza e di debolezza degli altri. Le ampie formazioni di moschettieri all'interno di una fortezza o dietro le mura della citt&#224; si rivelarono un ostacolo estremamente ostico per un esercito all'assalto. I moschetti erano la principale arma da fuoco in uso, fino a quando non furono sostituiti dai fucili a ripetizione, alla met&#224; del diciannovesimo secolo.</Italian>
		<Spanish>[TAB]La invenci&#243;n de las armas de fuego fue uno de los descubrimientos m&#225;s importantes en la historia de la guerra. Desarrolladas originalmente en el siglo XIV, las armas de fuego evolucionaron con rapidez, y a finales del siglo XVII, los mosquetes de chispa eran habituales en la batalla. Los soldados con mosquete, que eran relativamente baratos de equipar y entrenar, resultaron ser un enemigo mortal para los caballeros, que hab&#237;an dominado el campo de batalla durante tantos a&#241;os. Los ej&#233;rcitos estaban a menudo compuestos por una combinaci&#243;n de mosqueteros, ca&#241;ones y caballeros, cada uno complementando los puntos fuertes y d&#233;biles de los otros. Las fortalezas y las murallas, defendidas por grandes contingentes de soldados con mosquete, eran un tremendo obst&#225;culo para los ej&#233;rcitos atacantes. Los mosquetes fueron las armas principales de fuego hasta que fueron sustituidos por los rifles de repetici&#243;n a mediados del siglo XIX.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_FRENCH_MUSKETEER_PEDIA</Tag>
		<English>[TAB]Although often used to designate the flintlock-armed formations of a number of European countries, the term "Musketeer" generally refers to the King's Guard under Louis XIII and Louis XIV of France, immortalized in Dumas' famous novel. As such, the Musketeers served as a training ground for the young nobility, intended to be the elite of the army. Training not only included mastery of all weapons, from epee to musket, but instruction in social skills and military etiquette as well. In peacetime, the Musketeers served as the King's personal escort.[PARAGRAPH:2]Monsieur Treville, one of the Louis XIII's advisors and ardent sponsor of the Musketeers, and Cardinal Richelieu, who maintained his own company of guards, were political adversaries until the banishment of Treville following a 1642 plot to assassinate the Cardinal. Following that, the prestige of the Musketeers declined. In the military reforms that followed the death of Louis XIV, the Musketeers were disbanded and absorbed into the ranks of the French army.</English>
		<French>[TAB]Bien que le terme "mousquetaire" soit souvent utilis&#233; pour d&#233;signer les formations arm&#233;es de fusils &#224; silex de nombreux pays europ&#233;ens, il fait r&#233;f&#233;rence &#224; la Garde Royale des rois de France Louis XIII et Louis XIV, immortalis&#233;e par Alexandre Dumas. Le corps des mousquetaires servait alors &#224; former la jeune noblesse, destin&#233;e &#224; devenir l'&#233;lite de l'arm&#233;e. La formation militaire comprenait non seulement l'apprentissage des armes, de l'&#233;p&#233;e et du mousquet, mais aussi des r&#232;gles de savoir-vivre et de l'&#233;tiquette militaire. En temps de paix, les mousquetaires formaient la garde personnelle du roi.[PARAGRAPH:2]Monsieur de Tr&#233;ville, conseiller de Louis XIII et ardent d&#233;fenseur des mousquetaires, et le Cardinal de Richelieu, qui poss&#233;dait sa propre compagnie de gardes, se sont oppos&#233;s politiquement jusqu'&#224; ce que de Tr&#233;ville soit banni, suite au complot de 1642 visant &#224; assassiner le Cardinal. Ces &#233;v&#233;nements ont pr&#233;cipit&#233; le d&#233;clin du prestige des mousquetaires. Le corps des mousquetaires fut supprim&#233; lors des r&#233;formes militaires qui suivirent la mort de Louis XVI.</French>
		<German>[TAB]Zwar wird der Begriff "Musketier" h&#228;ufig zur Beschreibung der mit Steinschlosspistolen bewaffneten Truppenformationen verschiedener europ&#228;ischer L&#228;nder benutzt, allgemein ist damit allerdings die k&#246;nigliche Leibgarde unter Ludwig XIII. und Ludwig XIV. von Frankreich gemeint, die in dem ber&#252;hmten Roman von Alexandre Dumas verewigt wurde. Als solche dienten die Musketiere als Ausbilder f&#252;r junge Adlige, die den sp&#228;teren Elitetruppen der Armee angeh&#246;ren sollten. Sie unterwiesen ihre Sch&#252;tzlinge dabei nicht nur im Umgang mit den verschiedenartigsten Waffen, vom Degen bis hin zur Muskete, sondern brachten ihnen auch soziale Umgangsformen und Milit&#228;retikette bei. In Friedenszeiten dienten die Musketiere als pers&#246;nliche Eskorte des K&#246;nigs.[PARAGRAPH:2]Monsieur Treville, einer der Berater K&#246;nig Ludwig des XIII., seines Zeichens ein leidenschaftlicher F&#252;rsprecher der Musketiere, und Kardinal Richelieu, der seine eigene Garde unterhielt, waren politische Gegner. Nachdem Treville wegen eines geplanten Attentats gegen den Kardinal im Jahre 1642 in die Verbannung geschickt worden war, verloren die Musketiere zusehends an Ansehen und Bedeutung. Schlie&#223;lich wurden sie im Rahmen der Milit&#228;rreformen, die nach dem Tode Ludwigs XIV. in Kraft traten, aufgel&#246;st und in die Reihen der franz&#246;sischen Armee eingegliedert.</German>
		<Italian>[TAB]Malgrado sia usato spesso per designare le formazioni con armi dotate di otturatore a pietra focaia appartenenti a diversi paesi europei, il termine "moschettiere", immortalato nel famoso romanzo di Dumas, si riferisce generalmente alla Guardia del Re sotto Luigi XIII e Luigi XIV di Francia. L'addestramento dei moschettieri non consisteva solamente nella padronanza di tutte le armi, dal moschetto alla spada, ma comprendeva anche il senso civico e la disciplina militare. In tempo di pace, i moschettieri erano la scorta personale del re.[PARAGRAPH:2]Monsieur Treville, uno dei consiglieri di Luigi XIII, nonch&#233; fervente sostenitore dei moschettieri, e il Cardinale Richelieu, che mantenne la sua compagnia di guardie, furono avversari politici fino a quando Treville non venne messo al bando, in seguito al complotto del 1642 per assassinare il Cardinale. Dopo questo evento, il prestigio dei moschettieri diminu&#236; e, con le riforme militari che seguirono alla morte di Luigi XIV, queste unit&#224; furono congedate e integrate nei ranghi dell'esercito francese.</Italian>
		<Spanish>[TAB]Aunque a menudo se usa para designar a los contingentes armados con mosquetes de varios estados europeos, el t&#233;rmino "mosquetero" se suele referir a la guardia real de los reyes Luis XIII y Luis XIV de Francia, inmortalizada en la famosa novela de Dumas. Como tales, los mosqueteros sirvieron como base de entrenamiento para los j&#243;venes nobles, destinados a formar la elite del ej&#233;rcito. La instrucci&#243;n no inclu&#237;a solo el dominio de todas las armas, desde el florete al mosquete, sino tambi&#233;n la educaci&#243;n social y la etiqueta militar. En tiempos de paz, compon&#237;an la guardia real del monarca.[PARAGRAPH:2]Monsieur de Treville, consejero de Luis XIII y ardiente defensor de los mosqueteros, y el cardenal Richelieu, quien contaba con su propia guardia, fueron adversarios pol&#237;ticos hasta el exilio de Treville en 1642, como consecuencia de un complot para asesinar al cardenal. A partir de entonces, el prestigio de los mosqueteros entr&#243; en declive. Durante las reformas que siguieron a la muerte de Luis XIV, los mosqueteros fueron disueltos e integrados en las filas del ej&#233;rcito franc&#233;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_RIFLEMAN_PEDIA</Tag>
		<English>[TAB]Two developments in the 19th century made early firearms (such as the musket) obsolete. The first was the invention of a spiral groove, or "rifling," inside the barrel of a gun. Second was the development of the repeating rifle, which could fire multiple shots before it required reloading. The rifle was a better weapon than its ancestors, with much more accuracy over a greater range than the musket and a much higher rate of fire.[PARAGRAPH:2]Riflemen were first employed in large numbers during the American Civil War. The rifle gave a strong defensive advantage, since riflemen could fire several times while the attackers advanced to within hand-to-hand distance. This was normally enough to hold any position. Riflemen dominated the battlefield until the appearance of armored attack vehicles.</English>
		<French>[TAB]Deux inventions du XIXe si&#232;cle ont rendu obsol&#232;tes les anciennes armes &#224; feu, comme le mousquet. La premi&#232;re est celle des rayures en spirale, grav&#233;es &#224; l'int&#233;rieur du canon du fusil. L'autre est celle du fusil &#224; r&#233;p&#233;tition, qui permet de tirer plusieurs fois avant qu'il soit n&#233;cessaire de recharger. Le fusil est une bien meilleure arme que ses pr&#233;d&#233;cesseurs. Il offre une meilleure pr&#233;cision &#224; longue port&#233;e que le mousquet et sa cadence de tir est tr&#232;s sup&#233;rieure.[PARAGRAPH:2]Les premi&#232;res grosses formations de fusiliers sont apparues au cours de la Guerre Civile am&#233;ricaine. Le fusil conf&#233;rait un gros avantage en d&#233;fense. En effet, le fusilier pouvait tirer plusieurs fois avant que l'attaquant soit suffisamment proche pour engager le combat au corps &#224; corps, ce qui suffisait souvent &#224; tenir la position. Les fusiliers domin&#232;rent les champs de bataille jusqu'&#224; l'apparition des v&#233;hicules blind&#233;s.</French>
		<German>[TAB]Zwei technologische Neuerungen des 19. Jahrhunderts f&#252;hrten dazu, dass die fr&#252;hen Schusswaffen (wie beispielsweise die Muskete) schnell als veraltet galten: Zum einen war dies eine Spiralrille bzw. ein "Drall" im Lauf des Gewehrs und zum anderen das Repetiergewehr, mit dem mehrere Sch&#252;sse hintereinander abgegeben werden konnten, ohne dass nachgeladen werden musste. Im Vergleich zu seinen Vorl&#228;ufermodellen bot das Gewehr sp&#252;rbare Vorteile, so zum Beispiel eine h&#246;here Zielgenauigkeit, eine gr&#246;&#223;ere Reichweite als die Muskete und eine h&#246;here Schussfrequenz.[PARAGRAPH:2]Ausschlie&#223;lich aus Gewehrsch&#252;tzen bestehende Truppenverb&#228;nde traten erstmals w&#228;hrend des Amerikanischen B&#252;rgerkrieges in Aktion. Das Repetiergewehr, mit dem mehrere Sch&#252;sse auf vorr&#252;ckende Angreifer abgegeben werden konnten, verschaffte ihnen einen enormen Defensivvorteil, so dass sie in der Regel jede Stellung halten konnten. Erst mit der Erfindung der gepanzerten Angriffsfahrzeuge endete ihre Vormachtstellung auf dem Schlachtfeld.</German>
		<Italian>[TAB]Due invenzioni del XIX secolo contribuirono a rendere obsolete le prime armi da fuoco, come il moschetto: la prima fu l'impiego di un solco elicoidale, detto "rigatura", all'interno della canna, la seconda fu il fucile a ripetizione, che consentiva di sparare pi&#249; colpi prima di dover ricaricare. Quest'arma era pi&#249; efficace dei suoi antenati, molto pi&#249; precisa e con una portata maggiore rispetto al moschetto. I fucilieri furono impiegati in gran numero per la prima volta durante la Guerra Civile Americana. La nuova arma assicurava un forte vantaggio difensivo, dal momento che i fucilieri potevano sparare pi&#249; volte durante l'avanzata del nemico e ci&#242; era sufficiente per mantenere a lungo qualunque posizione. La supremazia dei fucilieri non fu oscurata fino all'avvento dei veicoli d'assalto corazzati.</Italian>
		<Spanish>[TAB]Dos avances del siglo XIX dejaron obsoletas las primeras armas de fuego (como, por ejemplo, los mosquetes). El primero fue la invenci&#243;n del surco en espiral, o &#225;nima rayada, en el ca&#241;&#243;n de las armas de fuego. El segundo fue el rifle de repetici&#243;n, que pod&#237;a disparar varias veces antes de que hiciera falta recargarlo. El rifle era un arma superior a sus predecesoras, dotado de mucha mayor precisi&#243;n a largas distancias y una cadencia de fuego muy superior a la del mosquete.[PARAGRAPH:2]La primera vez que se utilizaron fusileros en gran n&#250;mero fue en la Guerra de Secesi&#243;n. El fusil proporcionaba una gran ventaja al defensor, puesto que los fusileros pod&#237;an disparar varias veces antes de que el enemigo consiguiera alcanzar sus posiciones.  Normalmente, con esto bastaba para defender cualquier posici&#243;n. Los fusileros dominaron los campos de batalla hasta la aparici&#243;n de los veh&#237;culos blindados de ataque.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GRENADIER_PEDIA</Tag>
		<English>[TAB]The original grenadier was a specialized assault soldier designed to attack enemy fortifications. The grenadier was equipped with grenades, small metal balls filled with gunpowder. The grenadiers would approach the enemy's works, light and throw their grenades, and then rush the works in the resulting confusion and panic. [PARAGRAPH:1]As time progressed, the early grenades were abandoned, primarily because improvements in musketry and massed fire techniques made it highly likely that the grenadier would get shot while in the act of throwing the grenade. The term "grenadier" remained, however, and it was used to denote elite troops until the First World War.</English>
		<French>[TAB]Les premiers grenadiers &#233;taient des soldats sp&#233;cialis&#233;s dans l'attaque de forteresses. Ils &#233;taient &#233;quip&#233;s de grenades, de petites boules en m&#233;tal remplies de poudre &#224; canon. Le grenadier s'approchait des positions ennemies, allumait et lan&#231;ait les grenades, puis donnait l'assaut alors que r&#233;gnaient la confusion et la panique. [PARAGRAPH:1]Plus tard, ces grenades primitives seront abandonn&#233;es, les progr&#232;s r&#233;alis&#233;s dans le domaine des armes &#224; feu et des techniques de tir group&#233;s rendant l'approche extr&#234;mement difficile : les grenadiers risquaient en effet de se faire tuer en lan&#231;ant les grenades. Le terme "grenadier" a n&#233;anmoins perdur&#233; et a d&#233;sign&#233;, jusqu'&#224; la Premi&#232;re Guerre mondiale, les troupes d'&#233;lites.</French>
		<German>[TAB]Urspr&#252;nglich waren Grenadiere Offensiveinheiten f&#252;r Angriffe auf feindliche Festungen. Die mit einer Fr&#252;hform der Granate bewaffneten Grenadiere n&#228;herten sich einer feindlichen Stellung und sorgten mit ihren Granaten f&#252;r Verwirrung und Panik. [PARAGRAPH:1]Aufgrund verbesserter Musketen wurden die Grenadiere bald &#252;berfl&#252;ssig, zumal immer mehr Grenadiere im Sperrfeuer der Verteidiger fielen. Lediglich der Begriff "Grenadier" blieb als Bezeichnung f&#252;r Elitetruppen bis zum 1. Weltkrieg erhalten.</German>
		<Italian>[TAB]I granatieri erano dei soldati d'assalto specializzati nell'attaccare le fortificazioni nemiche. Il granatiere era equipaggiato con delle granate, piccole sfere di metallo piene di polvere da sparo. I granatieri si avvicinavano alle costruzioni nemiche, accendevano le loro munizioni e poi le scagliavano gettando i rivali nel panico e nella confusione. [PARAGRAPH:1]Con il passare del tempo, vennero abbandonate le prime granate rudimentali in favore dei moschetti e di altre armi da fuoco. Il termine "granatiere" &#232; rimasto in voga e veniva usato per identificare le truppe d'&#233;lite fino alla Prima Guerra Mondiale.</Italian>
		<Spanish>[TAB]Originalmente, los granaderos eran soldados de asalto especializados en el ataque a las fortificaciones enemigas que  iban equipados con granadas, peque&#241;as esferas de metal llenas de p&#243;lvora. Se aproximaban a las posiciones enemigas, encend&#237;an sus granadas, las lanzaban y, a continuaci&#243;n, aprovechando la confusi&#243;n y el p&#225;nico provocados, lanzaban su ataque. [PARAGRAPH:1]Con el paso del tiempo, estas granadas primitivas fueron abandon&#225;ndose, principalmente porque los avances en el dise&#241;o de los mosquetes y las t&#233;cnicas de fuego coordinado hac&#237;an muy probable que el granadero fuera abatido mientras estaba lanzando la granada. Sin embargo, el t&#233;rmino "granadero" pervivi&#243; y se emple&#243; como sin&#243;nimo de soldado de elite hasta la Primera Guerra Mundial.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ENGLISH_REDCOAT_PEDIA</Tag>
		<English>[TAB]A soldier of the British Army. The usual uniform of British soldiers during the 18th and 19th centuries (prior to the introduction of khaki) was a red (or scarlet) coat and white breeches. The epithet "Redcoats" was used throughout the world, but is particularly associated with the American colonists. The term is still used in Ireland to refer to the British Army, and sometimes to all British people.</English>
		<French>[TAB]Soldat de l'arm&#233;e britannique. L'uniforme traditionnel des troupes britanniques, au cours des XVIIIe et XIXe si&#232;cles (avant l'introduction du kaki), se composait d'un manteau rouge (ou &#233;carlate) et de culottes blanches. L'expression "Tuniques Rouges" &#233;tait utilis&#233;e dans le monde entier, notamment par les colons am&#233;ricains. Les Irlandais d&#233;signent encore ainsi les soldats britanniques, et parfois m&#234;me le peuple britannique dans son ensemble.</French>
		<German>[TAB]Ein Soldat der britischen Armee. Die Uniform britischer Soldaten bestand im 18. und 19. Jahrhundert aus einem roten (bzw. scharlachroten) Rock und wei&#223;en Hosen. Sp&#228;ter traten khakifarbene Uniformen an die Stelle der traditionellen britischen Uniform. Die "Rotr&#246;cke" kamen in aller Welt, vor allem aber bei der Kolonialisierung des amerikanischen Kontinents, zum Einsatz. In Irland wird die Bezeichnung bis heute f&#252;r die englische Armee bzw. Engl&#228;nder im Allgemeinen verwendet.</German>
		<Italian>[TAB]Un soldato dell'esercito Britannico: durante il XVIII e XIX secolo, la classica divisa dei soldati Britannici (prima dell'introduzione del cachi) era una giubba rossa (o scarlatta) con pantaloni bianchi. Il termine "giubbe rosse" &#232; stato utilizzato in tutto il mondo, ma &#232; particolarmente associato ai coloni Americani. Questo termine viene ancora utilizzato in Irlanda per riferirsi all'esercito Britannico e pi&#249; in generale all'intera popolazione Inglese.</Italian>
		<Spanish>[TAB]Un soldado del ej&#233;rcito brit&#225;nico. Los colores usuales de los soldados brit&#225;nicos durante los siglos XVIII y XIX (antes de la introducci&#243;n del caqui) eran el rojo (o escarlata) para las casacas y el blanco para los pantalones. El ep&#237;teto "casacas rojas" se us&#243; en todo el mundo en general pero sol&#237;a asociarse a los colonizadores americanos en particular. El t&#233;rmino a&#250;n se utiliza en Irlanda para referirse al ej&#233;rcito brit&#225;nico y, en algunos casos, a todos los brit&#225;nicos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INFANTRY_PEDIA</Tag>
		<English>[TAB]Modern infantry is given the challenging task of taking and holding terrain, which often involves dangerous,close range fighting. Organized into small squads, their strength lies in their training and equipment (rifle, grenades, helmet, and other critical gear). Often individuals in the squad are trained to be specialists, allowing them access to anti-tank weapons or light machine guns. Experienced in concealment and patrolling close to the enemy, these hard-fighting men play an important and versatile role in modern military conflict.</English>
		<French>[TAB]L'infanterie moderne a pour t&#226;che de prendre et d'occuper le terrain, ce qui implique souvent de mener de dangereux combats rapproch&#233;s. Organis&#233;e en petites escouades, sa force repose sur l'entra&#238;nement et l'&#233;quipement des soldats (fusil, grenades, casques...). Au sein d'une escouade, les soldats sont souvent sp&#233;cialis&#233;s, notamment dans le maniement d'armes (armes antichars, mitrailleuses l&#233;g&#232;res). Ces soldats, sp&#233;cialistes de la dissimulation et du combat rapproch&#233;, jouent un r&#244;le important dans la guerre moderne.</French>
		<German>[TAB]Aufgabe der modernen Infanterie ist vor allem die Eroberung und Sicherung des eigenen Territoriums, wobei es h&#228;ufig zu gef&#228;hrlichen Nahkampfgefechten kommen kann. Die Infanteristen sind in kleine Einsatztrupps eingeteilt, die sich vor allem durch ihre Ausbildung und Ausr&#252;stung (Gewehre, Granaten, Helme sowie anderes hilfreiches Ger&#228;t) auszeichnen. Oft haben einzelne Mitglieder dieser Trupps eine Spezialausbildung absolviert, durch die sie dazu bef&#228;higt sind, Panzerabwehrwaffen oder leichte Maschinengewehre zu bedienen. Wegen ihrer umfangreichen Erfahrung im Hinblick auf die erfolgreiche T&#228;uschung feindlicher Einheiten und das Patrouillieren in deren unmittelbarer N&#228;he nehmen diese versierten K&#228;mpfer in modernen Milit&#228;rkonflikten eine wichtige und vielseitige Rolle ein.</German>
		<Italian>[TAB]La fanteria moderna deve assolvere il difficile compito di conquistare il terreno e mantenere la posizione, manovra che spesso implica pericolosi combattimenti a distanza ravvicinata. Organizzata in piccole squadre, la forza della fanteria risiede nel suo addestramento e nel suo equipaggiamento (fucile, granate, elmetto e altri strumenti fondamentali). Spesso, alcuni individui ricevono un addestramento specialistico in modo da imparare a usare armi anticarro o mitragliatrici leggere. Esperti nel nascondersi e nell'effettuare un pattugliamento vicino al nemico, questi intrepidi uomini ricoprono un ruolo importante e versatile nei conflitti militari moderni.</Italian>
		<Spanish>[TAB]La infanter&#237;a moderna tiene asignada la complicada tarea de conquistar y defender el terreno, lo que significa que a menudo se ve envuelta en peligrosos combates cuerpo a cuerpo. Organizada en peque&#241;os pelotones, su fuerza reside en su instrucci&#243;n y equipamiento (fusil, granadas, casco y otros elementos de gran importancia). A menudo, en el seno de un pelot&#243;n hay especialistas, entrenados en el uso de armas anti-tanque o ametralladoras ligeras. Expertos en camuflaje y en operar cerca de las l&#237;neas enemigas, estas aguerridas unidades desempe&#241;an un papel importante y vers&#225;til en la guerra moderna.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SAM_INFANTRY_PEDIA</Tag>
		<English>[TAB]With the invention of the aircraft it quickly became apparent that mobile infantry units would need some kind of Anti-Aircraft weapons to defend against the new menace from the air. However, when flight was invented the idea that a single person could carry a rocket-based missile to destroy aircraft was unthinkable, and it took years before any were put into service. Throughout World War II, both sides in the conflict used rocket launcher devices in various forms. One form was the M1A1, an American made anti-tank rocket launcher that could be carried by infantry. By the late 1960s, several surface-to-air missile, shoulder fired single operator weapons were available. Many of these could hit an aircraft at over 10,000 feet off the ground. Even today these weapons are not as reliable as their designers had hoped, but when they do hit their target, it almost always results in devastating destruction.</English>
		<French>[TAB]Avec l'av&#232;nement de l'aviation, il devint rapidement &#233;vident que l'infanterie mobile devait pouvoir intervenir dans la lutte antia&#233;rienne. Cependant, il &#233;tait au d&#233;but inimaginable qu'un individu puisse se d&#233;placer avec sa propre base de lancement de missiles pour d&#233;truire les avions. Au cours de la Deuxi&#232;me Guerre mondiale, les arm&#233;es des deux camps utilis&#232;rent diff&#233;rentes formes d'engins lance-roquettes. Ainsi, le bazooka am&#233;ricain M1A1 &#233;tait une arme antichar que pouvait transporter l'infanterie. A la fin des ann&#233;es 1960, plusieurs missiles sol-air, pouvant &#234;tre tir&#233;s &#224; l'&#233;paule et mis en oeuvre par un seul homme, firent leur apparition. Ils pouvaient abattre un avion &#224; 3 000 m&#232;tres d'altitude. Ces armes ne sont pas aussi fiables que l'esp&#233;raient leurs concepteurs, mais lorsqu'ils atteignent leur cible, l'effet est d&#233;vastateur.</French>
		<German>[TAB]Nach der Erfindung des Flugzeugs war schnell klar, dass f&#252;r dessen Abwehr mobile Infanterieeinheiten erforderlich sein w&#252;rden. Allerdings dachte zun&#228;chst noch niemand an Raketenwerfer oder andere Flugabwehrwaffen. Erst im 2. Weltkrieg setzten Alliierte und Achsenm&#228;chte verschiedene Raketenwerfer, wie den amerikanischen M1A1, ein. Ende der 60er Jahre des 20. Jahrhunderts wurden erstmals schultergest&#252;tzte Boden-Luft-Raketen eingesetzt, die Flugzeuge in einer H&#246;he von mehr als 3000 Metern abschie&#223;en konnten. Diese Waffen waren im Falle eines Treffers &#228;u&#223;erst effektiv, galten aber als vergleichsweise unzuverl&#228;ssig.</German>
		<Italian>[TAB]Con l'invenzione dell'aereo, fu subito chiaro che le unit&#224; di fanteria mobile avrebbero dovuto svolgere la funzione di squadre antiaeree. Tuttavia, quando venne realizzato il primo aereo, nessuno poteva immaginare che un giorno qualche soldato avrebbe potuto utilizzare dei razzi per abbatterlo. Durante la Seconda Guerra Mondiale, tutti i partecipanti al conflitto adoperarono differenti tipi di lanciarazzi: uno di questi era l'M1A1, un lanciarazzi americano che poteva essere trasportato dalla fanteria. Intorno al 1960, vennero introdotti i primi lanciarazzi utilizzabili da un solo soldato: la maggior parte di questi razzi era in grado di colpire un bersaglio a 3.000 metri circa d'altezza. Queste armi non erano molto affidabili, ma quando raggiungevano l'obiettivo erano di una potenza devastante.</Italian>
		<Spanish>[TAB]Con la invenci&#243;n del avi&#243;n, no tard&#243; en hacerse evidente que har&#237;an falta unidades de infanter&#237;a m&#243;vil capaces de servir como armas antia&#233;reas.  Sin embargo, cuando se invent&#243; el vuelo, la idea de que una persona pudiera transportar un arma lanzacohetes capaz de derribar aviones era inconcebible. En la Segunda Guerra Mundial, ambos bandos emplearon diferentes tipos de lanzacohetes. Uno de ellos era el M1A1, un modelo de fabricaci&#243;n americana que pod&#237;a ser transportado por la infanter&#237;a Hacia finales de la d&#233;cada de los 60, exist&#237;an varios modelos de misil tierra-aire dise&#241;ados para ser manejados por un solo hombre. Muchos de ellos pod&#237;an alcanzar a un avi&#243;n a m&#225;s de 10.000 pies de altitud. Estas armas no eran tan precisas como hubiesen querido sus dise&#241;adores, pero cuando hac&#237;an blanco el resultado era casi siempre sumamente destructivo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MARINE_PEDIA</Tag>
		<English>[TAB]The Marines Corps is a branch of the military service whose training prepares them to carry out integrated land, sea, and air operations. The first marines were commissioned during the American Revolution, only to be inactivated after the war. Congress permanently reestablished the Marine Corps in July, 1798. Legendary for their toughness, rigid codes of behavior, and adaptability, they have played an important role in almost every major war and conflict of the 19th and 20th centuries.</English>
		<French>[TAB]Le Corps des Marines des Etats-Unis est une des branches des forces arm&#233;es am&#233;ricaines. Leur entra&#238;nement les pr&#233;pare &#224; mener des op&#233;rations int&#233;gr&#233;es terrestres, maritimes ou a&#233;riennes. Les premiers Marines ont &#233;t&#233; institu&#233;s au cours de la R&#233;volution Am&#233;ricaine, pour &#234;tre supprim&#233;s tout de suite apr&#232;s la guerre. Le Corps des Marines a ensuite &#233;t&#233; r&#233;tabli d&#233;finitivement par le Congr&#232;s am&#233;ricain en juillet 1798. R&#233;put&#233;s pour leur d&#233;termination, leur discipline stricte et leur facult&#233; d'adaptation, les Marines ont jou&#233; un r&#244;le important dans la plupart des conflits arm&#233;s majeurs du XIXe et du XXe si&#232;cle.</French>
		<German>[TAB]Das "U.S. Marine Corps" ist ein eigenst&#228;ndiger Milit&#228;rdienst, dessen Angeh&#246;rige f&#252;r die integrierte Durchf&#252;hrung milit&#228;rischer Operationen sowohl an Land als auch zu Wasser und in der Luft ausgebildet werden. Die ersten Marines wurden w&#228;hrend der amerikanischen Revolution in Dienst gestellt, allerdings wurde dieses Corps nach dem Krieg wieder aufgel&#246;st. Im Juni 1798 beschloss der Kongress der Vereinigten Staaten von Amerika die erneute und diesmal dauerhafte Einrichtung des U.S. Marine Corps. Seither kam den Marines - nicht zuletzt wegen ihres legend&#228;ren Durchhalteverm&#246;gens, ihrer enorm hohen Belastbarkeit, ihres strengen Verhaltenskodex und ihrer Anpassungsf&#228;higkeit - in fast jedem wichtigen Krieg oder sonstigen milit&#228;rischen Konflikt des 19. und 20. Jahrhunderts eine tragende Rolle zu.</German>
		<Italian>[TAB]I marines sono un corpo speciale dell'esercito addestrato per affrontare operazioni combinate di terra, aria e mare. Le prime unit&#224; di marines furono create durante la Rivoluzione Americana, per essere congedate subito dopo la guerra. Nel luglio del 1798, il Congresso decise la costituzione permanente di questo corpo dell'esercito. Leggendari per la loro tenacia, per il rigido codice comportamentale e per le loro capacit&#224; di adattamento, i marines hanno giocato un ruolo importante in tutte le principali guerre del XIX e del XX secolo.</Italian>
		<Spanish>[TAB]El cuerpo de infantes de marina es una rama de las fuerzas armadas entrenada para llevar a cabo operaciones integradas por tierra, mar y aire. Los primeros marines aparecieron durante la Guerra de Independencia Americana, pero fueron desmovilizados al acabar el conflicto. El Congreso restableci&#243; de forma permanente el cuerpo de marines en julio de 1798. Legendarios por su dureza, sus r&#237;gidos c&#243;digos de conducta y su adaptabilidad, han desempe&#241;ado un papel fundamental en casi todas las guerras y conflictos importantes de los siglos XIX y XX.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_AMERICAN_NAVY_SEAL_PEDIA</Tag>
		<English>[TAB]Navy SEALs are elite counter-terrorism and covert operations forces trained to operate in small groups deep behind enemy lines. Their missions include reconnaissance, counter-terrorism and unconventional and counter-guerilla warfare. The SEALs are deployed by sea, air and land; hence their title. SEALs are trained to reach their destination by parachutes and paragliders, by marching through miles of difficult terrain, or by small boat or scuba gear. [PARAGRAPH:1]SEALs are equipped with the most sophisticated combat gear in the world, including night goggles, global positioning systems, satellite radios, laser sights, plastic explosives, and so on. Further, SEALs are trained in many forms of hand-to-hand combat, and an unarmed SEAL may be more dangerous than a handful of  regular soldiers armed with assault rifles.</English>
		<French>[TAB]Les Navy SEALs forment une troupe d'&#233;lite sp&#233;cialis&#233;e dans l'antiterrorisme et les op&#233;rations clandestines, entra&#238;n&#233;e pour op&#233;rer en petites unit&#233;s loin derri&#232;re les lignes ennemies. Leurs missions incluent la reconnaissance, l'antiterrorisme, ainsi que les guerres non-conventionnelles et antigu&#233;rillas. Les SEALs interviennent par air, mer ou terre. Ils sont entra&#238;n&#233;s au saut en parachute, aux longues marches en terrain difficile et &#224; la plong&#233;e sous-marine. [PARAGRAPH:1]Les SEALs disposent de l'&#233;quipement de combat le plus sophistiqu&#233; au monde : lunettes de vision nocturne, syst&#232;mes GPS, radios satellite, vis&#233;e laser... Les SEALs sont, de plus, entra&#238;n&#233;s au combat au corps &#224; corps et, m&#234;me d&#233;sarm&#233;s, sont extr&#234;mement dangereux.</French>
		<German>[TAB]Navy SEALs sind auf Geheimoperationen im feindlichen Hinterland spezialisierte Antiterror-Einheiten. Sie werden als Aufkl&#228;rungseinheiten, f&#252;r Antiterroreins&#228;tze und als Guerillak&#228;mpfer zu Wasser, in der Luft oder an Land eingesetzt (daher die Bezeichnung (SEa, Air, Land)). SEALS springen mit Fallschirmen &#252;ber dem Zielgebiet ab und sind in der Lage, sich auch in schwierigstem Gel&#228;nde zurechtzufinden. Dar&#252;ber hinaus geh&#246;ren Boote und Tauchger&#228;te zu ihrer Standardausr&#252;stung.[PARAGRAPH:1]SEALs verf&#252;gen &#252;ber eine perfekte Ausr&#252;stung (Nachtsichtger&#228;te, GPS, Satellitentelefone, Laserzielerfassung, Plastiksprengstoff usw.) und beherrschen verschiedene Nahkampftechniken. Nicht zuletzt deshalb kann ein unbewaffneter SEAL mehrere, mit Sturmgewehren bewaffnete, Soldaten problemlos ausschalten.</German>
		<Italian>[TAB]I Navy SEAL sono delle squadre operative speciali antiterrorismo, specializzate nell'operare in mezzo alle linee nemiche. I loro compiti comprendono ricognizioni, operazioni anti-terrorismo e di guerriglia. I SEAL vengono schierati via mare, terra e cielo: vengono addestrati per raggiungere la loro destinazione tramite paracadute, parapendio o camminando per chilometri su terreni accidentati e pericolosi. [PARAGRAPH:1]I SEAL sono equipaggiati con le tecnologie di combattimento pi&#249; avanzate del mondo, come visori notturni, GPS, radio satellitari, mirini laser, esplosivi al plastico e via dicendo. Inoltre, i SEAL sono addestrati nel combattimento corpo a corpo: un solo SEAL disarmato pu&#242; essere pi&#249; pericoloso di una manciata di soldati regolari armati con fucili d'assalto.</Italian>
		<Spanish>[TAB]Los SEAL de la Marina son fuerzas especializadas en lucha anti-terrorista y operaciones especiales, entrenadas para operar en grupos reducidos tras las l&#237;neas enemigas. Realizan misiones de reconocimiento, anti-terrorismo, guerra no-convencional y contrainsurgencia. Los SEAL se despliegan por tierra, mar y aire; de ah&#237; su denominaci&#243;n ("sea, air and land" en ingl&#233;s). Est&#225;n entrenados para llegar a su destino en paraca&#237;das o planeadores, atravesando territorio agreste, en lancha o utilizando equipos de buceo. [PARAGRAPH:1]Los SEAL cuentan con el equipamiento de combate m&#225;s sofisticado del mundo, que incluye gafas de visi&#243;n nocturna, sistemas de posicionamiento global, radios por sat&#233;lite, miras l&#225;ser, explosivos pl&#225;sticos y cosas por el estilo. Adem&#225;s, reciben entrenamiento en numerosas formas de lucha cuerpo a cuerpo, y uno de ellos desarmado puede ser m&#225;s letal que un pu&#241;ado de soldados regulares con rifles de asalto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MECHANIZED_INFANTRY_PEDIA</Tag>
		<English>[TAB]The introduction of armored tanks meant that armies could quickly break through enemy defensive positions and move aggressively forward on the battlefield. Such a quick advance, however, left the ground won in the advance largely undefended. Mechanized infantry, which was first used during World War II, was designed to move in quickly and defend the conquered area behind the tanks. Infantry were mounted in armored vehicles, such as half-tracks and Armored Personnel Carriers (APCs), to carry them quickly and safely along with the rapidly-advancing armored divisions.</English>
		<French>[TAB]Avec l'apparition des chars d'assaut, une arm&#233;e pouvait rapidement briser les lignes ennemies et s'enfoncer sur le champ de bataille. Cependant, une telle progression laissait sans d&#233;fense le terrain conquis. L'infanterie m&#233;canis&#233;e, apparue durant la Deuxi&#232;me Guerre mondiale, a &#233;t&#233; con&#231;ue pour se d&#233;placer rapidement et occuper le terrain conquis par les chars. L'infanterie est embarqu&#233;e dans des v&#233;hicules blind&#233;s de transport de troupes, &#224; chenilles (type half-track) ou &#224; roues (type VAB, v&#233;hicules de l'avant blind&#233;), pour &#234;tre transport&#233;e rapidement et en toute s&#233;curit&#233; derri&#232;re les divisions blind&#233;es.</French>
		<German>[TAB]Seit der Verf&#252;gbarkeit von Panzerfahrzeugen war es Armeen m&#246;glich, z&#252;gig feindliche Stellungen zu durchbrechen und aggressiv auf dem Schlachtfeld vorzusto&#223;en. Solch rasantes Vorgehen lie&#223; die gerade eroberten Territorien gr&#246;&#223;tenteils ungesch&#252;tzt zur&#252;ck. Die mechanisierte Infanterie, die erstmals im 2. Weltkrieg eingesetzt wurde, diente dazu, die Gebiete hinter den vorr&#252;ckenden Panzern m&#246;glichst schnell zu besetzen und zu halten: Gepanzerte Begleitfahrzeuge, z.B. Halbkettenfahrzeuge und gepanzerte Truppentransportfahrzeuge (APCs), folgten den vorausfahrenden Panzerdivisionen und gew&#228;hrleisteten den raschen und sicheren Transport der an Bord befindlichen Infanteristen.</German>
		<Italian>[TAB]L'introduzione del carro armato permise di sbaragliare le posizioni difensive nemiche e consent&#236; repentini spostamenti sui campi di battaglia. Tuttavia, questa rapida avanzata lasciava senza difese il terreno conquistato. La fanteria meccanizzata, impiegata per la prima volta durante la Seconda Guerra Mondiale, fu ideata per difendere velocemente le zone nelle quali erano passati i carri armati. I fanti salivano a bordo di veicoli corazzati, come i semicingolati o i veicoli blindati portatruppe (APC), e venivano portati rapidamente e senza rischio dietro alle divisioni corazzate che avanzavano.</Italian>
		<Spanish>[TAB]La aparici&#243;n de los tanques blindados supuso que los ej&#233;rcitos pudieran atravesar r&#225;pidamente las posiciones defensivas enemigas y realizar maniobras agresivas en el campo de batalla. Pero un avance tan r&#225;pido dejaba pr&#225;cticamente indefenso el territorio conquistado. La infanter&#237;a mecanizada, empleada por primera vez en la Segunda Guerra Mundial, se cre&#243; con el prop&#243;sito de avanzar con rapidez tras los tanques y defender el territorio conquistado por ellos. La infanter&#237;a marchaba en veh&#237;culos blindados, como los semiorugas y los transportes blindados de tropas (APC), lo que le permit&#237;a avanzar, de forma r&#225;pida y protegida, junto con las veloces divisiones blindadas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ARCHER_PEDIA</Tag>
		<English>[TAB]The bow and arrow, invented in prehistoric times, greatly improved the hunting skills of early man, allowing him to kill his targets from a distance. The bow was eventually adapted for use in battle, and was first used by Egyptian, Persian, and Assyrian armies as early as 5000 BC. The range provided by the bow allowed small forces of archers to rout armies of superior number armed only with hand-to-hand weapons. Archers were often used to soften enemy resistance prior to sending in mounted and skirmishing forces. Refinements in design and construction allowed the bow to remain an effective weapon until firearms finally replaced it in the 1500s.</English>
		<French>[TAB]L'arc et la fl&#232;che, invent&#233;s &#224; l'&#233;poque pr&#233;historique, ont consid&#233;rablement facilit&#233; la pratique de la chasse, en permettant &#224; nos anc&#234;tres de tuer leurs cibles &#224; distance. L'arc a ensuite &#233;t&#233; adapt&#233; pour la guerre, d'abord par les Egyptiens, les Assyriens et les Perses, et ce d&#232;s 5 000 ans av. J.-C. Le tir &#224; distance permettait &#224; de petites troupes de mettre en d&#233;route des arm&#233;es enti&#232;res &#233;quip&#233;es seulement d'armes de combat rapproch&#233;. Les archers &#233;taient &#233;galement souvent utilis&#233;s pour affaiblir l'ennemi avant l'attaque. Les am&#233;liorations successives ont permis &#224; l'arc de rester une arme efficace jusqu'&#224; son remplacement par les armes &#224; feu, au XVIe si&#232;cle.</French>
		<German>[TAB]Bereits in pr&#228;historischen Zeiten verbesserten Pfeil und Bogen das Jagdgeschick des Fr&#252;hzeitmenschen, der so seine Beute aus der Entfernung erlegen konnte. Sp&#228;ter wurde der Bogen auch zu Kampfzwecken eingesetzt und schon um 5000 vor Christus von den &#228;gyptischen, persischen und assyrischen Streitkr&#228;ften benutzt. Dank der Reichweite des Pfeils war selbst eine kleine Truppe von Bogensch&#252;tzen in der Lage, auch gr&#246;&#223;ere, mit Nahkampfwaffen ausger&#252;stete Heerscharen vernichtend zu schlagen. Bogensch&#252;tzen dienten h&#228;ufig als Vorhut, um den feindlichen Widerstand bis zum Eintreffen der nachr&#252;ckenden berittenen und sonstigen Nahkampfeinheiten zu schw&#228;chen. Da Form und Herstellungsverfahren von Pfeil und Bogen kontinuierlich verbessert wurden, z&#228;hlten sie bis zum Aufkommen der Schusswaffen im 16. Jahrhundert zu den effizientesten Kampfwerkzeugen &#252;berhaupt.</German>
		<Italian>[TAB]L'arco e la freccia, inventati in periodo preistorico, migliorarono notevolmente le capacit&#224; di caccia dei primi uomini, consentendo loro di colpire il bersaglio da lontano. L'arco fu successivamente modificato per essere utilizzato in battaglia e impiegato dagli eserciti Egizi, Persiani e Assiri fin dal 5000 a. C. L'efficacia dell'arco consentiva a piccole unit&#224; di mettere in rotta eserciti di dimensioni maggiori, i cui soldati usavano armi da combattimento ravvicinato. Gli arcieri venivano spesso impiegati per fiaccare la resistenza del nemico, prima di far intervenire le truppe a cavallo e la fanteria. Gli interventi sulla forma e sulla struttura dell'arco permisero a quest'arma di rimanere efficace fino al 1500, quando fu sostituito dalle armi da fuoco.</Italian>
		<Spanish>[TAB]El arco y la flecha, inventados en la Prehistoria, supusieron una notable mejora para los cazadores primitivos, permiti&#233;ndoles abatir presas situadas a gran distancia. El arco no tard&#243; en convertirse en un arma de guerra, y fue empleado por primera vez por los ej&#233;rcitos egipcios, persas y asirios all&#225; por el a&#241;o 5000 a. C. El gran alcance del arco permit&#237;a que peque&#241;os contingentes de arqueros derrotaran ej&#233;rcitos m&#225;s numerosos que fueran equipados solo con armas blancas. A menudo se usaba a los arqueros para socavar la resistencia enemiga antes de enviar a la caballer&#237;a y los hostigadores. Los avances en el dise&#241;o y la construcci&#243;n permitieron que el arco siguiera siendo un arma eficaz hasta la consolidaci&#243;n definitiva de las armas de fuego en el siglo XV.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MALI_SKIRMISHER_PEDIA</Tag>
		<English>[TAB]At its height, the Mali Empire stretched half-way across Africa, and included many subordinate tribes. To keep order, the Mali employed a huge standing army. During war, the Mali often fought as "skirmishers" - soldiers who fan out in loose formation to protect the main force's flanks or front. The Mali skirmishers were lightly-armed archers in that force, famed for their courage and their marksmanship. </English>
		<French>[TAB]A son apog&#233;e, l'Empire du Mali s'&#233;tendait sur la moiti&#233; de l'Afrique, et comprenait de nombreuses tribus soumises. Pour maintenir l'ordre, le Mali entretenait une immense arm&#233;e permanente et, lors des conflits, menait souvent une guerre d'escarmouche : des soldats se d&#233;ployaient en formation rel&#226;ch&#233;e pour prot&#233;ger les flancs ou l'avant du gros de l'arm&#233;e. Ces unit&#233;s &#233;taient des archers l&#233;g&#232;rement arm&#233;s, r&#233;put&#233;s pour leur courage et leur adresse au tir.</French>
		<German>[TAB]In seiner Bl&#252;tezeit erstreckte sich das Gro&#223;reich Mali &#252;ber halb Afrika und herrschte &#252;ber zahlreiche untergeordnete St&#228;mme. Um die Ordnung zu sichern, unterhielten die Mali eine gewaltige Armee. Die Soldaten k&#228;mpften nicht selten als so genannte "Pl&#228;nkler". Sie schw&#228;rmten also in loser Formation aus, um die Flanken und die Front ihrer Hauptstreitmacht zu sch&#252;tzen. Die Pl&#228;nkler der Mali waren f&#252;r ihren Mut und ihre Treffsicherheit ber&#252;hmte leicht gepanzerte Bogensch&#252;tzen.</German>
		<Italian>[TAB]Nel suo momento di massimo splendore, l'Impero del Mali si estendeva per pi&#249; di met&#224; Africa e includeva moltissime trib&#249; subordinate. Per mantenere l'ordine venne assemblato un potente esercito: durante la guerra, ci furono molti scontri tra "combattenti" che si muovevano liberamente per proteggere il gruppo principale. I combattenti del Mali erano soldati armati di archi leggeri e famosi per il loro coraggio e la loro mira.</Italian>
		<Spanish>[TAB]En su apogeo, el imperio de Mal&#237; se extend&#237;a por la mitad de &#193;frica e inclu&#237;a en su seno a numerosas tribus sometidas. Para mantener el orden, los mal&#237;es utilizaban un ej&#233;rcito permanente de enormes dimensiones. En la guerra, sol&#237;an luchar como "hostigadores": soldados desplegados en formaci&#243;n abierta para cubrir los flancos o el frente del grueso del ej&#233;rcito. Los hostigadores mal&#237;es eran arqueros poco armados, famosos por su valor y su punter&#237;a. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_LONGBOWMAN_PEDIA</Tag>
		<English>[TAB]Longbowmen were highly skilled archers capable of firing up to six arrows a minute over long distances into massed enemy formations. Using bows constructed from a type of wood called Yew, they used arrows specifically designed to penetrate chainmail armor -- even plate if close enough. Frequently they would comprise approximately four-fifths of an army, and their devastating attacks helped to reverse the dominance of knights in warfare. Only lightly-armored, they enjoyed a great mobility advantage should their opponents survive their barrages.[PARAGRAPH:2]Once gunpowder began to find applications in the military, their use began to wane. Guns allowed foot soldiers the same effectiveness against knights, but without the decades of training required to be proficient with the longbow.</English>
		<French>[TAB]Les archers longs &#233;taient particuli&#232;rement adroits et pouvaient tirer jusqu'&#224; six fl&#232;ches par minute sur des troupes ennemies compactes situ&#233;es &#224; bonne distance. Ils utilisaient des arcs en bois d'if et des fl&#232;ches sp&#233;cialement con&#231;ues pour traverser les cotes de mailles, voire m&#234;me, &#224; courte distance, les armures de plaques. Jusqu'&#224; quatre cinqui&#232;mes des arm&#233;es &#233;taient compos&#233;s d'archers, leurs attaques d&#233;vastatrices ayant mis fin &#224; la pr&#233;dominance des chevaliers sur le champ de bataille. N'ayant pas de lourde armure, les archers b&#233;n&#233;ficiaient d'une grande mobilit&#233;, leur permettant de fuir si l'ennemi franchissait leur tir de barrage.[PARAGRAPH:2]Leur d&#233;clin correspond &#224; l'apparition des armes &#224; feu. Les canons &#233;taient en effet tout aussi efficaces contre les chevaliers, mais ne n&#233;cessitaient pas, contrairement &#224; l'arc, des ann&#233;es d'entra&#238;nement.</French>
		<German>[TAB]Langbogensch&#252;tzen waren hervorragend ausgebildete Bogensch&#252;tzen, die bis zu sechs Pfeile pro Minute &#252;ber gro&#223;e Entfernungen hinweg auf feindliche Truppenformationen abschie&#223;en konnten. Ihre B&#246;gen waren aus Eibenholz gefertigt, und die Pfeile wurden speziell entwickelt, um Kettenpanzer - bei geringerem Abstand auch Plattenpanzer - zu durchdringen. Meist waren vier F&#252;nftel der Fu&#223;soldaten in einer Armee Langbogensch&#252;tzen, deren vernichtenden Angriffe letztlich auch dazu f&#252;hrten, dass die bis dahin nahezu uneingeschr&#228;nkte Dominanz der Ritter auf dem Schlachtfeld endete. Weil sie lediglich leicht ger&#252;stet waren, hatten die Langbogensch&#252;tzen einen bedeutenden Mobilit&#228;tsvorteil gegen&#252;ber gegnerischen K&#228;mpfern, die ihrem Sperrfeuer entkommen konnten.[PARAGRAPH:2]Nachdem Schie&#223;pulver f&#252;r milit&#228;rische Zwecke entdeckt worden war, wurden nach und nach immer weniger Langbogensch&#252;tzen im Kampf eingesetzt, denn durch die Nutzung von Schusswaffen war es Fu&#223;soldaten auch ohne die jahrelange Ausbildung zum versierten Langbogensch&#252;tzen m&#246;glich, genauso effizient gegen Ritter zu Felde zu ziehen.</German>
		<Italian>[TAB]Gli arcieri con arco lungo erano unit&#224; altamente addestrate, in grado di scoccare fino a sei frecce al minuto, su lunghe distanze, contro formazioni nemiche ammassate. Usando archi costruiti in legno di tasso, essi usavano frecce progettate specificamente per penetrare l'armatura a maglie e perfino quella a placche, se vicini a sufficienza. Spesso, costituivano i quattro quinti dell'esercito e i loro attacchi devastanti aiutarono a rovesciare il dominio dei cavalieri in battaglia. Protette solo in modo leggero, queste unit&#224; godevano di una grande mobilit&#224;, nel caso in cui i loro avversari fossero sopravvissuti ai loro tiri di sbarramento.[PARAGRAPH:2]Quando la polvere da sparo trov&#242; applicazione in ambito militare, l'impiego degli arcieri cominci&#242; a ridursi. Le armi da fuoco consentirono ai fanti la medesima efficacia contro i cavalieri, ma senza i decenni di addestramento richiesti per essere efficaci con l'arco lungo.</Italian>
		<Spanish>[TAB]Eran arqueros extremadamente h&#225;biles, capaces de disparar hasta seis flechas por minuto contra grandes formaciones enemigas. Armados con arcos de madera de tejo, utilizaban unas flechas dise&#241;adas especialmente para perforar cotas de malla... e incluso corazas a corta distancia. A menudo formaban aproximadamente las cuatro quintas partes del ej&#233;rcito y sus devastadores ataques contribuyeron a eclipsar la preponderancia de los caballeros en el campo de batalla. Utilizaban solo armadura ligera, lo que les proporcionaba una gran movilidad, para el caso de que el enemigo sobreviviera a sus descargas.[PARAGRAPH:2]El uso b&#233;lico de la p&#243;lvora signific&#243; el principio de su decadencia. Las armas de fuego proporcionaban a los soldados la misma eficacia contra la caballer&#237;a pesada, pero sin las d&#233;cadas de entrenamiento necesarias para aprender a manejar el arco largo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CROSSBOWMAN_PEDIA</Tag>
		<English>[TAB]Crossbows were actively being used in European warfare from 800 to 1500 A.D. They supplanted bows in many European armies for a number of reasons. While an expertly handled longbow had greater range, better accuracy, and a much faster rate of fire than an average crossbow, the value of the crossbow came in its simplicity: a crossbow could be used effectively after a week of training, while a comparable single-shot skill with a longbow could take years. The use of winches allowed soldiers to use and fire weapons with a draw weight far in excess of what they could have handled with a bow. In the later years of its use, the crossbow had enough power to penetrate the armor of a knight with ease. Moreover, crossbows could be kept cocked and ready to shoot for some time with little effort, allowing crossbowmen to aim better and to "cover" a target area, while archers could not keep their powerful bows pulled for long periods of time.</English>
		<French>[TAB]L'arbal&#232;te fut largement utilis&#233;e en Europe entre 800 et 1500 ap. J.-C. De nombreuses arm&#233;es la pr&#233;f&#233;raient &#224; l'arc pour diff&#233;rentes raisons. M&#234;me si, dans les mains d'un tireur exp&#233;riment&#233;, l'arc permettait de tirer plus loin, avec plus de pr&#233;cision et une cadence de tir sup&#233;rieure, l'arbal&#232;te avait l'avantage de la simplicit&#233; : une semaine d'entra&#238;nement suffisait pour apprendre &#224; tirer correctement, alors qu'il fallait aux archers des ann&#233;es de pratique pour ma&#238;triser parfaitement leur arme. La pr&#233;sence d'un treuil sur l'arbal&#232;te permettait aux soldats de tirer des projectiles beaucoup plus lourds que les fl&#232;ches traditionnelles. Les derniers mod&#232;les d'arbal&#232;tes &#233;taient suffisamment puissants pour percer facilement l'armure d'un chevalier. De plus, il &#233;tait possible de garder sans effort et relativement longtemps une arbal&#232;te charg&#233;e et pr&#234;te &#224; tirer, ce qui permettait aux arbal&#233;triers de prendre leur temps pour chercher leurs cibles et viser, alors que les archers devaient rapidement tirer une fois la fl&#232;che engag&#233;e.</French>
		<German>[TAB]Armbr&#252;ste wurden in Europa zwischen 800 und 1500 nach Christus eingesetzt und traten damit an die Stelle der traditionellen Langb&#246;gen. Diese hatten zwar eine gr&#246;&#223;ere Reichweite und eine h&#246;here Schussfrequenz, waren aber deutlich schwieriger zu handhaben. W&#228;hrend die Ausbildung eines Armbrustsch&#252;tzen etwa eine Woche dauerte, nahm die Ausbildung eines guten Bogensch&#252;tzen nicht selten mehrere Jahre in Anspruch. Der Einsatz von Winden erh&#246;hte dar&#252;ber hinaus die Durchschlagskraft der Armbrust. Selbst die R&#252;stungen der Ritter hatten den Bolzen der Armbrustsch&#252;tzen nichts entgegenzusetzen. &#220;berdies konnten Armbr&#252;ste gespannt und bereit gehalten werden, w&#228;hrend Bogensch&#252;tzen ihre B&#246;gen nur f&#252;r kurze Zeit gespannt halten konnten.</German>
		<Italian>[TAB]Le balestre vennero usate con grande profitto nei conflitti Europei dall'800 al 1500 d. C., sostituendo gli archi nella maggior parte degli eserciti per la semplicit&#224; d'uso: se scoccare una freccia con un arco lungo poteva richiedere mesi di addestramento, una balestra consentiva di sparare proiettili in poco meno di una settimana di pratica, senza per&#242; riuscire a equiparare la potenza e la precisione degli archi lunghi. L'impiego di un verricello consentiva ai soldati di poter "caricare" maggiormente un colpo di balestra rispetto a quello di un arco. Successivamente, la balestra divenne abbastanza potente da penetrare con facilit&#224; l'armatura di un cavaliere. Inoltre, le balestre permettevano una rapidit&#224; di utilizzo decisamente superiore a quella degli archi lunghi.</Italian>
		<Spanish>[TAB]Las ballestas se emplearon activamente en los campos de batalla europeos entre el a&#241;o 800 y el 1500 d. C. Reemplazaron a los arcos en muchos ej&#233;rcitos por varias razones. Aunque un arco largo, en manos de un experto, pose&#237;a mayor alcance, precisi&#243;n y cadencia de fuego que una ballesta normal, la ventaja de la ballesta radiaba en su sencillez. Pod&#237;a utilizarse de forma eficaz con solo una semana de entrenamiento, mientras que una habilidad comparable con un arco pod&#237;a requerir a&#241;os. El uso de las manivelas permit&#237;a que los soldados utilizasen y disparasen armas con una potencia muy superior a la que habr&#237;a sido posible con un arco.  Poco antes de su desaparici&#243;n, la ballesta ten&#237;a la potencia suficiente para atravesar con facilidad la armadura de un caballero. Adem&#225;s, pod&#237;an mantenerse preparadas para disparar durante alg&#250;n tiempo, lo que permit&#237;a que el soldado apuntara mejor y "cubriera" una zona, mientras que los arqueros no pod&#237;an mantener tensa su arma mucho tiempo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CHINA_CHOKONU_PEDIA</Tag>
		<English>[TAB]Repeating crossbows have a long history, with the oldest accurate written record dating to the Han dynasty (ca. 20-220 A.D.) in China. The Chinese repeating crossbow, the Chu-ko-nu, is an extremely simple piece of equipment. It is claimed to have been invented by Chinese strategist Zhuge Liang (181-234 A.D.), which is arguable since the earliest drawings of the weapon have been found from the buried library of Chu, dating all the way back to 250 B.C. The Chinese repeating crossbow saw its last serious action in the Sino-Japanese War of 1894-1895, where photographs show repeating crossbows as common weapons among Manchurian troops. The basic construction of this weapon has remained mostly unchanged since its invention, making it one of the longest-lived mechanical weapons.</English>
		<French>[TAB]Les arbal&#232;tes &#224; tirs multiples ne sont pas une invention r&#233;cente. La plus ancienne trace &#233;crite date de la dynastie chinoise Han (vers 20-220 ap. J.-C.). L'arbal&#232;te &#224; r&#233;p&#233;tition chinoise, le Cho-Ko-Nu (ou Chu-Ko-Nu), est une arme extr&#234;mement simple, qui aurait &#233;t&#233; invent&#233;e par le strat&#232;ge chinois Zhuge Liang (181-234 ap. J.-C.), bien que des repr&#233;sentations de l'arme datant de 250 av. J.-C. aient &#233;t&#233; d&#233;couvertes dans la biblioth&#232;que enfouie des Zhou. L'arbal&#232;te &#224; r&#233;p&#233;tition chinoise fut notamment utilis&#233;e lors de la guerre Sino-japonaise (1894-1895), des photographies d'&#233;poque montrant que l'arme &#233;tait tr&#232;s r&#233;pandue dans l'arm&#233;e Mandchoue. Cette arme, rest&#233;e pratiquement inchang&#233;e depuis son invention, est l'une des armes m&#233;caniques les plus durablement utilis&#233;es.</French>
		<German>[TAB]Repetierarmbr&#252;ste haben eine lange Geschichte und wurden erstmals w&#228;hrend der Han-Dynastie (ca. 20-220 nach Christus) in China eingesetzt. Die chinesische Repetierarmbrust (Chu-ko-nu) ist eine sehr einfache Waffe. Angeblich wurde sie vom chinesischen Strategen Zhuge Liang (181-234) erfunden. Dies ist allerdings zweifelhaft, da die &#228;ltesten Zeichnungen dieser Waffe bei Ausgrabungsarbeiten in der Bibliothek von Chu gefunden und auf 250 vor Christus datiert wurden. Die chinesische Repetierarmbrust wurde zuletzt im Chinesisch-Japanischen Krieg 1894/95 als Standardwaffe der mandschurischen Soldaten eingesetzt. Dies belegen verschiedene zeitgen&#246;ssische Fotografien. Der Grundaufbau der Waffe hat sich im Laufe der Jahrhunderte kaum ver&#228;ndert. Nicht zuletzt deshalb ist die Repetierarmbrust die dienst&#228;lteste mechanische Waffe der Welt.</German>
		<Italian>[TAB]Le balestre a ripetizione hanno una lunga storia, che affonda le proprie radici nella dinastia Han in Cina (tra circa il 20 e il 200 d. C.) La balestra a ripetizione cinese, chiamata Chu-ko-nu, era un'arma molto semplice, probabilmente inventata dallo stratega Zhuge Liang (181-234 d. C.) per via dei disegni rinvenuti nella biblioteca sepolta di Chu, risalente al 250 a. C. La balestra a ripetizione Cinese &#232; stata utilizzata con successo fino alla Guerra Cino-Giapponese del 1894-1895: alcune foto ritraggono dei soldati della Manciuria mentre impugnano quest'arma. La costruzione di queste armi &#232; rimasta pressoch&#233; invariata dal tempo della sua invenzione, rendendola una delle armi meccaniche pi&#249; durature della storia.</Italian>
		<Spanish>[TAB]Las ballestas repetidoras tienen una dilatada historia, y su primera menci&#243;n escrita se remonta a la dinast&#237;a Han (ca.   20-220 d. C.), en China. La ballesta repetidora china, o chu-ko-nu, es un artefacto extremadamente sencillo. Su invenci&#243;n se ha atribuido al estratega chino Zhuge Liang (181-234 d. C.), cosa que parece factible si tenemos en cuenta que los primeros dise&#241;os de este arma, encontrados en la biblioteca enterrada de Chu, datan del 250 a. C. La ballesta repetidora china vivi&#243; su canto del cisne durante la Guerra Chino-Japonesa de 1894-95, y su uso generalizado entre las tropas manch&#250;es est&#225; documentado por diversos testimonios fotogr&#225;ficos. El dise&#241;o b&#225;sico de esta arma ha permanecido casi intacto desde su aparici&#243;n, lo que la convierte en una de las armas mec&#225;nicas de mayor longevidad de la historia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CHARIOT_PEDIA</Tag>
		<English>[TAB]The chariot was the first true fighting vehicle. Ancient armies used it to transport archers and other troops to the battlefield, where they would disembark and fight. The Assyrians, whose archers and spearmen fought from inside the chariot itself, turned the vehicle into a fearsome offensive weapon. Few enemies were able to withstand an onslaught of Assyrian chariots. This devastating form of attack was soon adopted by many of the Assyrians' enemies, who used the chariot against them with good effect.</English>
		<French>[TAB]Le char de guerre fut le premier v&#233;ritable v&#233;hicule de combat. Les arm&#233;es de l'Antiquit&#233; l'utilisaient pour transporter des archers et autres soldats jusqu'au champ de bataille, o&#249; ceux-ci descendaient pour se battre &#224; pied. Les Assyriens en firent une v&#233;ritable arme offensive, leurs archers et leurs soldats se battant depuis l'int&#233;rieur du char. Rares &#233;taient les arm&#233;es capables de r&#233;sister &#224; l'assaut des chars assyriens. Cette utilisation d&#233;vastatrice du char fut rapidement adopt&#233;e par de nombreux ennemis des Assyriens, qui retournaient ainsi la propre invention de ces derniers contre eux.</French>
		<German>[TAB]Der Streitwagen war das erste echte Kampffahrzeug. Mit seiner Hilfe transportierten die Streitm&#228;chte der Antike ihre Bogensch&#252;tzen und andere Kampfeinheiten auf direktem und schnellem Wege zum Kriegsschauplatz. Die Assyrer, deren Bogensch&#252;tzen und Lanzenk&#228;mpfer direkt vom Streitwagen aus attackierten, verwandelten das Fahrzeug in eine gef&#252;rchtete Angriffswaffe. Nur wenige Gegner &#252;berlebten einen Angriff assyrischer Streitwagen. Diese vernichtende Technik wurde bald von vielen Feinden der Assyrer &#252;bernommen, die den Streitwagen ihrerseits wirkungsvoll gegen sie einsetzten.</German>
		<Italian>[TAB]La biga fu il primo vero mezzo da guerra e veniva utilizzata dagli eserciti per trasportare arcieri e altre truppe sul campo di battaglia, dove dovevano scendere e combattere. Venne trasformato in una terribile arma offensiva dagli Assiri, i cui arcieri e lancieri combattevano a bordo del carro stesso. Pochi nemici erano in grado di sostenere un attacco delle bighe assire. Questa devastante tecnologia offensiva fu presto adottata da molti eserciti, che la impiegarono con buoni risultati anche contro i loro ideatori.</Italian>
		<Spanish>[TAB]El carro fue el primer veh&#237;culo de guerra aut&#233;ntico. En la antig&#252;edad, los ej&#233;rcitos lo usaban para transportar arqueros y otras tropas al campo de batalla, donde desmontaban y se sumaban a la lucha. Los asirios, cuyos arqueros y lanceros luchaban desde el propio carro, la convirtieron en un arma ofensiva temible. Pocos enemigos eran capaces de resistir una carga de carros asirios. Esta devastadora t&#225;ctica no tard&#243; en ser adoptada por muchos de sus enemigos, quienes la emplearon contra ellos con gran eficacia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EGYPT_WARCHARIOT_PEDIA</Tag>
		<English>[TAB]The chariot was the earliest means of transportation in combat other than man's own powers of locomotion. The earliest known chariots, shown in Sumerian depictions from about 2500 BC, were not true chariots but four-wheeled carts with solid wooden wheels, heavy and cumbersome and lacking a pivoting front axle. The Hyksos apparently introduced the Assyrian chariot into Egypt shortly thereafter, where it was perfected for transportation and warfare. Within 500 years, Egyptian, Hittite and Palestinian chariots were extraordinarily light and maneuverable vehicles, the wheels and tires in particular exhibiting great sophistication in design and fabrication. Egyptian war chariots were drawn by either two or three horses, which were harnessed by means of chest girths secured by a pole and a yoke.[PARAGRAPH:2]The decline of the war chariot by the end of the 2nd millennium BC was probably related to the spread of iron weaponry, but it was surely related also to the breeding of horses with sufficient strength and stamina to carry an armed man into battle. Armed horsemen replaced the chariot in most Mediterranean civilizations. The use of chariots in war lingered in areas of slower technological advance, but in classical Egypt they were retained mainly for ceremonial functions.</English>
		<French>[TAB]Le char de guerre fut le premier moyen de locomotion autre que la marche &#224; pied utilis&#233; pour la guerre. Les plus anciens chars connus, qui apparaissent sur des repr&#233;sentations sum&#233;riennes datant d'environ 2 500 av. J.-C., n'&#233;taient pas de v&#233;ritables chars, mais plut&#244;t des charrettes &#224; quatre roues en bois, lourdes, encombrantes et d&#233;pourvues d'essieu &#224; l'avant. Un peu plus tard, les Hyks&#244;s introduisirent le char assyrien en Egypte, o&#249; il fut am&#233;lior&#233; pour le transport et la guerre. Moins de 500 ans apr&#232;s, les Egyptiens, les Hittites et les Palestiniens poss&#233;daient des chars incroyablement l&#233;gers et manoeuvrables, munis de roues extr&#234;mement sophistiqu&#233;es. Les chars de guerre &#233;gyptiens &#233;taient tir&#233;s par deux ou trois chevaux, attel&#233;s par des sangles fix&#233;es &#224; un joug.[PARAGRAPH:2]Le d&#233;clin du char, vers la fin du deuxi&#232;me mill&#233;naire av. J.-C., est probablement li&#233; &#224; l'apparition massive des armes en fer, mais aussi tr&#232;s certainement &#224; l'apparition de races de chevaux suffisamment forts et endurants pour transporter un homme &#224; la bataille. Le char fut ainsi remplac&#233; dans la plupart des civilisations m&#233;diterran&#233;ennes par des cavaliers arm&#233;s. L'utilisation des chars pour la guerre a perdur&#233; dans des r&#233;gions moins avanc&#233;es techniquement, mais dans l'Egypte antique, son emploi &#233;tait limit&#233; &#224; des fonctions de c&#233;r&#233;monie.</French>
		<German>[TAB]Der Streitwagen war mit Ausnahme der eigenen Fortbewegungsf&#228;igkeit des Menschen das fr&#252;este Transportmittel im Kampf. Die fr&#252;esten Streitw&#228;gen, bekannt aus sumerischen Darstellungen von ca. 2500 vor Christus, waren keine echte Streitw&#228;gen, sondern schwere, schlecht zu man&#246;vrierende vierr&#228;drige Karren mit soliden Holzr&#228;dern, die noch keine lenkbare Vorderachse besa&#223;en. Vermutlich waren es die Hyksos, die kurz darauf den assyrischen Streitwagen nach &#196;gypten brachten, wo er f&#252;r Transport- und Kampfzwecke optimiert wurde. Innerhalb von 500 Jahren wurden die von &#196;gyptern, Hethitern und Pal&#228;stinensern verwendeten Streitwagen au&#223;erordentlich leicht man&#246;vrierf&#228;hig, wobei vor allem die R&#228;der und Reifen besonders durchdacht gestaltet und verarbeitet waren. Die &#228;gyptischen Kriegsstreitwagen wurden von entweder zwei oder drei Pferden gezogen, die mit Hilfe eines Brustgeschirrs angespannt waren, das durch ein Gest&#228;nge und einen B&#252;gel gesichert war.[PARAGRAPH:2]Der Niedergang des Kriegsstreitwagens gegen Ende des 2. Jahrtausends vor Christus stand allem Anschein nach im Zusammenhang mit dem vermehrten Einsatz von Eisenwaffen - fest steht allerdings auch, dass die Verdr&#228;ngung dieser Gef&#228;hrte aus dem Milit&#228;rwesen etwas mit der Aufzucht von Pferderassen zu tun hatte, die &#252;ber ausreichend Kraft und Kondition verf&#252;gten, um einen bewaffneten Soldaten in die Schlacht tragen zu k&#246;nnen. In den meisten Zivilisationen des Mittelmeerraums wurde der Streitwagen durch bewaffnete Reiter ersetzt. In Regionen, in denen der technologische Fortschritt nur langsam Einzug hielt, wurden Streitwagen auch weiterhin im Gefecht eingesetzt, im klassischen &#196;gypten dienten sie hingegen in erster Linie nur noch f&#252;r zeremoniellen Zwecken.</German>
		<Italian>[TAB]La biga fu il primo mezzo di trasporto in combattimento al di l&#224; del potere locomotorio umano. I primi esemplari conosciuti, rappresentati in dipinti sumeri intorno al 2500 a. C., non erano vere bighe, ma carri con quattro ruote di legno, pesanti e ingombranti, senza un asse sterzante anteriore. Pare che siano stati gli Hyksos a introdurre il carro assiro in Egitto poco tempo dopo, un mezzo perfetto per il trasporto e per la guerra. Per 500 anni, i carri egizi, ittiti e palestinesi furono veicoli straordinariamente leggeri e manovrabili; in particolare, le ruote e i loro rivestimenti mostravano una notevole cura nel progetto e nella fabbricazione. I carri da guerra egizi erano trainati da due o tre cavalli, i quali erano bardati al petto e fissati al carro con un paletto e un giogo.[PARAGRAPH:2]Il declino del carro da guerra, alla fine del secondo millennio a. C., fu dovuto probabilmente alla diffusione delle armi in ferro, ma sicuramente anche alle nuove razze di cavalli, dotate di forza e resistenza sufficienti a trasportare un uomo armato in battaglia. I cavalieri armati sostituirono il carro nella maggior parte delle civilt&#224; mediterranee. L'uso dei carri in guerra continu&#242; nelle aree tecnologicamente meno progredite, ma nell'Egitto classico furono conservati solamente per funzioni cerimoniali.</Italian>
		<Spanish>[TAB]El carro es el m&#225;s antiguo medio de transporte militar, aparte de los medios de locomoci&#243;n naturales del hombre. Los primeros carros de los que se tiene noticia, representados en im&#225;genes sumerias datadas alrededor del 2500 a.C., no eran carros en el sentido estricto de la palabra, sino m&#225;s bien carromatos con cuatro s&#243;lidas ruedas de madera, pesados y torpes, desprovistos de eje central pivotante. Seg&#250;n parece, los hicsos introdujeron poco despu&#233;s el carro asirio en Egipto, donde fue perfeccionado como medio de transporte y artefacto b&#233;lico. Antes de que transcurrieran quinientos a&#241;os, los egipcios, hititas y palestinos hab&#237;an desarrollado carros extraordinariamente livianos y maniobrables. En especial, las ruedas y llantas exhib&#237;an enorme sofisticaci&#243;n en su dise&#241;o y fabricaci&#243;n. Los carros de guerra de los egipcios eran tirados por dos o tres caballos, cuyos arreos consist&#237;an en cinchas pectorales fijadas por una barra y un yugo.[PARAGRAPH:2]Posiblemente, el declive del carro de guerra a finales del II milenio a. C. estuviera relacionado con la generalizaci&#243;n del armamento de hierro y, con toda seguridad, con la aparici&#243;n de razas de caballos con la fuerza y resistencia necesarias para transportar un hombre armado. Los jinetes armados reemplazaron al carro en la mayor&#237;a de las civilizaciones mediterr&#225;neas. Los carros de guerra siguieron utiliz&#225;ndose en &#225;reas atrasadas desde el punto de vista tecnol&#243;gico, pero en el Egipto cl&#225;sico se conservaron principalmente por razones ceremoniales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_PERIA_IMMORTAL_PEDIA</Tag>
		<English>[TAB]The Immortals were a strong corps deployed by the Persian Empire in the fifth century BC. Gifted soldiers, they drew their moniker from the fact that regardless of the casualties sustained in battle, the unit was restored to full strength, no matter the cost. Equipped with bow and spear, the front rank would advance upon the enemy while rear ranks rained arrows to ease the assault.</English>
		<French>[TAB]Les Immortels &#233;taient les soldats lourde de l'Empire Perse, au Ve si&#232;cle av. J.-C. Combattants hors pair, ils doivent leur nom au fait que leur unit&#233; &#233;tait syst&#233;matiquement reconstitu&#233;e apr&#232;s la bataille, quelles qu'aient &#233;t&#233; les pertes. Equip&#233;s d'arcs et de lances, les soldats des premiers rangs avan&#231;aient sur l'ennemi tandis que ceux des derniers rangs faisaient pleuvoir les fl&#232;ches pour faciliter l'attaque.</French>
		<German>[TAB]Diese Krumms&#228;belk&#228;mpfer wurden im 5. Jahrhundert vor Christus im Persischen Reich. Es handelte sich hierbei um hochbegabte K&#228;mpfer, die ihren Spitznamen "die Unsterblichen" der Tatsache verdankten, dass ihre Reihen ungeachtet aller Verluste, die sie auf dem Schlachtfeld erleiden mochten, stets wieder vollst&#228;ndig aufgef&#252;llt wurden, koste es, was es wolle. W&#228;hrend die vorderen Kampfreihen mit Speeren bewaffnet gegen den Feind vorr&#252;ckten, lie&#223;en die hinteren Reihen Pfeile auf den Gegner hageln, um ihren Kameraden den Nahkampf zu erleichtern.</German>
		<Italian>[TAB]Gli immortali erano un forte corpo, sviluppato dall'Impero Persiano nel quinto secolo a. C. Soldati di grande talento, gli immortali derivavano il loro soprannome dal fatto che, a prescindere dalle perdite riportate in battaglia, l'unit&#224; era riportata alla sua forza massima, senza badare al costo. Equipaggiata con arco e lancia, la fila anteriore avanzava verso il nemico, mentre quelle posteriori lanciavano nugoli di frecce per facilitare l'assalto.</Italian>
		<Spanish>[TAB]Los inmortales eran una potente unidad creada por el imperio persa en el siglo V a. C. Estos soldados de enorme val&#237;a extra&#237;an su sobrenombre del hecho de que, al margen de las bajas sufridas y del coste, la fuerza del regimiento se restauraba en su totalidad al finalizar la batalla. Equipados con arco y lanza, la primera fila avanzaba sobre el enemigo mientras las posteriores allanaban su ataque descargando una lluvia de flechas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_HORSE_ARCHER_PEDIA</Tag>
		<English>[TAB]A horse archer (or horsed archer or mounted archer) is a cavalryman armed with a bow. Because using a bow requires a horseman to let go of the reins with both hands, horse archers need superb equestrian skills. Horse archery is typically associated with steppe nomads. [PARAGRAPH:1]The weapon of choice for horse archers was the recurve bow, because it was compact enough to shoot from a horse and retained sufficient range and penetrating power. The most serious threat to horse archers was arrows, and they could wheel away out of bowshot after every attack. Mounted archers therefore needed little or no armor and could ride light, fast mounts such as ponies. This made them cheap to equip and increased their strategic mobility. [PARAGRAPH:1]A drawback of horse archers was that the movements of a running horse disturbed the accuracy of the shot. After the invention of the stirrup, horse archers would stand up in their stirrups to absorb the motion of the horse. Another method to facilitate accurate shooting was to time shots between the strides of the horse. [PARAGRAPH:1]Horse archers were eventually made obsolete by the development of modern firearms.</English>
		<French>[TAB]Les archers mont&#233;s, ou archers &#224; cheval, sont des cavaliers arm&#233;s d'un arc. Ces guerriers devaient &#234;tre des cavaliers hors pair, car ils devaient, pour tirer, l&#226;cher les r&#234;nes des deux mains. L'archer &#224; cheval est un concept directement associ&#233; aux nomades de la steppe. [PARAGRAPH:1]L'arme de pr&#233;dilection des archers mont&#233;s est l'arc recourb&#233;, suffisamment court pour tirer &#224; cheval, et disposant d'une port&#233;e et d'une puissance de p&#233;n&#233;tration raisonnables. La menace la plus s&#233;rieuse pour les archers mont&#233;s &#233;tait justement les fl&#232;ches, et ils se repliaient fr&#233;quemment apr&#232;s chaque assaut. De ce fait, les archers mont&#233;s n'avaient pas besoin d'armure et disposaient de montures l&#233;g&#232;res et rapides, comme des poneys. Ils co&#251;taient donc peu cher &#224; &#233;quiper et avaient une grande mobilit&#233;. [PARAGRAPH:1]Un des probl&#232;mes des archers mont&#233;s &#233;tait que le balancement des chevaux lanc&#233;s au galop limitait la pr&#233;cision du tir. Apr&#232;s l'invention des &#233;triers, les archers pouvaient tirer en se tenant debout sur ces derniers pour limiter le balancement. Une autre m&#233;thode utilis&#233;e pour am&#233;liorer la pr&#233;cision consistait &#224; faire co&#239;ncider le tir avec la foul&#233;e du cheval. [PARAGRAPH:1]Les archers mont&#233;s disparurent avec l'apparition des armes &#224; feu modernes.</French>
		<German>[TAB]Berittene Bogensch&#252;tzen sind mit B&#246;gen bewaffnete Einheiten der Kavallerie. Da ein Bogensch&#252;tze aufgrund seiner Waffe die Z&#252;gel nicht festhalten kann, muss er ein perfekter Reiter sein. Nicht zuletzt deshalb setzen vor allem Nomadenv&#246;lker berittene Bogensch&#252;tzen ein. [PARAGRAPH:1]Die bevorzugte Waffe der berittenen Bogensch&#252;tzen war der kompakte Recurve-Bogen. Dieser konnte auch von einem Reiter abgefeuert werden und hatte eine bemerkenswerte Reichweite und Durchschlagskraft. Die gr&#246;&#223;te Gefahr drohte einem berittenen Bogensch&#252;tzen durch die Pfeile anderer Bogensch&#252;tzen. Um diesen auszuweichen, trugen berittene Bogensch&#252;tzen meist nur leichte R&#252;stungen und setzten ausschlie&#223;lich leichte und wendige Pferde ein. [PARAGRAPH:1]Da die Bewegungen des Pferdes die Treffsicherheit der Bogensch&#252;tzen beeintr&#228;chtigten, ritten diese nach der Erfindung der Steigb&#252;gel stehend, um die Bewegungen des Pferdes auf diese Weise auszugleichen. Andere Bogensch&#252;tzen stimmten ihre Sch&#252;sse auf die Schrittfrequenz des Pferdes ab, um ihre Treffsicherheit zu verbessern. [PARAGRAPH:1]Einhergehend mit der Entwicklung moderner Schusswaffen verloren die Bogensch&#252;tzen schlie&#223;lich an Bedeutung.</German>
		<Italian>[TAB]Un arciere a cavallo &#232; un soldato di cavalleria armato di arco; per scoccare le frecce con l'arco, il soldato a cavallo deve lasciare le redini e quindi deve avere delle abilit&#224; equestri notevoli. Gli arcieri a cavallo sono tipici delle popolazioni nomadi delle steppe. [PARAGRAPH:1]L'arma preferita era l'arco ricurvo, che consentiva una buona maneggevolezza insieme a una potenza di penetrazione sufficiente a trapassare armature. Il pericolo maggiore per questo tipo di unit&#224; erano le frecce; gli arcieri a cavallo avevano bisogno di poca armatura ed erano in grado di cavalcare animali rapidi. Queste caratteristiche rendevano estramente economiche queste unit&#224; e ne aumentavano il valore strategico. [PARAGRAPH:1]Uno degli svantaggi degli arcieri a cavallo &#232; la precisione: il movimento degli equini rendeva particolarmente difficile prendere la mira. Dopo l'invenzione delle staffe, gli arcieri le usavano per alzarsi in piedi e assorbire le vibrazioni del movimento. Un altro metodo consisteva nello scoccare le frecce a intervalli regolari coincidenti con il passo del cavallo. [PARAGRAPH:1]Gli arcieri a cavallo divennero obsoleti con lo sviluppo delle armi da fuoco moderne</Italian>
		<Spanish>[TAB]El arquero a caballo (o arquero montado) es un jinete armado con un arco. Como tiene que soltar las riendas para poder usar su arco, ha de ser un jinete extraordinario. Los arqueros a caballo son t&#237;picos de los pueblos n&#243;madas de las estepas. [PARAGRAPH:1]El arma preferida por los arqueros a caballo era el arco compuesto, porque era lo bastante compacto como para dispararse desde un caballo sin menoscabo de su alcance y capacidad de penetraci&#243;n. La mayor amenaza para ellos la representaban otros arqueros, y siempre pod&#237;an conjurarla situ&#225;ndose m&#225;s all&#225; de su alcance despu&#233;s de cada ataque. Por ello, los arqueros a caballo apenas necesitaban armadura, y pod&#237;an emplear monturas ligeras, como los ponis. Esto los convert&#237;a en tropas baratas y aumentaba su movilidad estrat&#233;gica. [PARAGRAPH:1]Su principal desventaja era que el movimiento del caballo reduc&#237;a la precisi&#243;n del arquero. Tras la invenci&#243;n del estribo, los jinetes empezaron a levantarse sobre ellos para absorber el movimiento del caballo. Otro m&#233;todo que permit&#237;a aumentar la precisi&#243;n consist&#237;a en aprovechar entre zancada y zancada del caballo para disparar. [PARAGRAPH:1]La aparici&#243;n de las armas de fuego modernas acab&#243; por dejar obsoletos a los arqueros a caballo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MONGOL_KESHIK_PEDIA</Tag>
		<English>[TAB]The equestrian skill of a Mongol was notoriously keen.  Having been taught to ride on horseback from the age of three, and by five given bow and arrows to use from horseback for hunting and war, it was a natural way for the Mongols to conduct war.  The Mongol's harsh, nomadic lifestyle prepared them well for the rigors of war; they often thrived in conditions that would be considered intolerable by any other troops of its time. When the need arose, Mongol horsemen could go up to ten days at a time without cooking food, during which they would sustain themselves by drinking the blood and milk of their horses.</English>
		<French>[TAB]Les Mongols sont r&#233;put&#233;s &#234;tre d'excellents cavaliers. Ils apprennent &#224; monter &#224; cheval d&#232;s l'&#226;ge de trois ans et &#224; tirer &#224; l'arc depuis le dos d'un cheval d&#232;s cinq ans. C'est donc devenu tr&#232;s naturellement leur mani&#232;re de pratiquer la guerre. Peuple nomade, leurs conditions de vie difficiles les aident &#224; supporter les rigueurs de la guerre, mieux que n'importe quelle arm&#233;e de l'&#233;poque. Quand la situation l'impose, un cavalier mongol peut rester dix jours sans manger, ne se nourrissant que du lait et du sang de son cheval.</French>
		<German>[TAB]Die Mongolen waren f&#252;r ihre Reitkunst ber&#252;hmt. Bereits im Alter von nur 3 Jahren lernten die mongolischen Kinder reiten. 2 Jahre sp&#228;ter bekamen sie Pfeil und Bogen, um zu jagen und zu k&#228;mpfen. Die nomadisch lebenden Mongolen waren perfekt auf die H&#228;rte des Krieges vorbereitet. Nicht selten lebten sie unter Bedingungen, die f&#252;r andere Truppen ihrer Zeit unertr&#228;glich gewesen w&#228;ren. Mongolische Reiter kamen zehn Tage lang ohne Nahrung aus und ern&#228;hrten sich in dieser Zeit vom Blut und der Milch ihrer Pferde.</German>
		<Italian>[TAB]L'abilit&#224; equestre dei Mongoli era ben nota: imparavano ad andare a cavallo all'et&#224; di tre anni e gi&#224; a cinque venivano dotati di arco e frecce per andare a caccia o combattere. Per i Mongoli, andare in guerra diventava una cosa quasi normale. La vita dura e nomade dei Mongoli li prepar&#242; bene per gli stenti della guerra: riuscivano a sopravvivere in condizioni intollerabili per qualsiasi altro soldato dell'epoca. Se necessario, i cavallerizzi Mongoli potevano non mangiare nulla per dieci giorni, nutrendosi del sangue e del latte dei loro cavalli.</Italian>
		<Spanish>[TAB]La destreza de los jinetes mongoles era famosa.  Para los mongoles, que aprend&#237;an a montar a la edad de tres a&#241;os y que a los cinco recib&#237;an arco y flechas para cazar y hacer la guerra a lomos de sus monturas, era la forma m&#225;s natural de luchar.  Su forma de vida, rigurosa y n&#243;mada, los preparaba para los rigores de la guerra. A menudo sal&#237;an victoriosos en condiciones que cualquier otro ej&#233;rcito de su tiempo hubiese encontrado intolerables. Cuando era necesario, los jinetes mongoles pod&#237;an pasar hasta diez d&#237;as sin cocinar, sustent&#225;ndose &#250;nicamente con la sangre y la leche de sus caballos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_KNIGHT_PEDIA</Tag>
		<English>[TAB]Knights were heavily armored, mounted men-at-arms found primarily in medieval Europe. Like the samurai of ancient Japan, knights followed a strict code that covered their behavior both in battle and in their personal pursuits. Fighting astride powerful horses, armored knights had a distinct advantage over enemies on foot and remained the dominant force on the battlefield when battles were fought primarily hand-to-hand. Occasionally, brilliant infantry tactics allowed knights to be outmaneuvered, but it wasn't until the development of gunpowder that knights were rendered obsolete.</English>
		<French>[TAB]Les chevaliers &#233;taient des soldats de l'Europe f&#233;odale issus de la noblesse, qui se battaient &#224; cheval et portaient de lourdes armures. A l'instar des samoura&#239;s du Japon m&#233;di&#233;val, ils ob&#233;issaient &#224; un code strict qui d&#233;terminait leur comportement pendant et en dehors des batailles. Se battant &#224; cheval, les chevaliers en armure avaient un avantage &#233;vident sur l'infanterie ennemie. Ils domin&#232;rent ainsi les champs de bataille &#224; une &#233;poque o&#249; l'essentiel des combats se faisait au corps &#224; corps. M&#234;me s'il arrivait parfois que l'infanterie, gr&#226;ce &#224; des manoeuvres tactiques, parvienne &#224; prendre l'ascendant sur les chevaliers, ce n'est qu'avec l'invention de la poudre que ces derniers devinrent obsol&#232;tes.</French>
		<German>[TAB]Ritter waren schwer gepanzerte, berittene K&#228;mpfer, die vor allem im mittelalterlichen Europa eingesetzt wurden. Wie die Samurai im antiken Japan hatten sich auch die Ritter einen strengen Kodex auferlegt, der nicht nur ihr Verhalten im Kampf, sondern auch ihr privates Leben regelte. Ihre kr&#228;ftigen Pferde verschafften den gepanzerten Rittern einen klaren Vorteil gegen feindliche Fu&#223;truppen, und in einer Zeit, in der vorwiegend Mann gegen Mann gek&#228;mpft wurde, spielten die Ritter die beherrschende Rolle auf dem Schlachtfeld. Gelegentlich wurden Ritter durch die Anwendung geradezu meisterhafter Infanterietaktiken &#252;berlistet, doch die &#196;ra der Ritter endete erst mit der Erfindung des Schie&#223;pulvers.</German>
		<Italian>[TAB]I cavalieri erano gli uomini d'arme senza macchia e senza paura dell'Europa medievale. Come i samurai del Giappone feudale, i cavalieri seguivano un rigido codice di comportamento, sia in battaglia sia nella vita privata. In sella a possenti destrieri, i cavalieri in armatura avevano un netto vantaggio sui loro avversari appiedati e rimasero la forza principale degli eserciti che combattevano all'arma bianca. Talvolta, tattiche particolarmente brillanti potevano sconfiggerli, ma i cavalieri divennero obsoleti solo con l'invenzione della polvere da sparo.</Italian>
		<Spanish>[TAB]Los caballeros eran jinetes acorazados, caracter&#237;sticos principalmente de la Europa del medievo. Al igual que los samur&#225;is del Jap&#243;n antiguo, los caballeros se reg&#237;an por un estricto c&#243;digo de conducta, aplicable tanto a su comportamiento en batalla como a sus asuntos personales. Al luchar a lomos de poderosas monturas, los caballeros disfrutaban de una considerable ventaja sobre sus enemigos de a pie y dominaron los campos de batalla mientras se luch&#243; principalmente cuerpo a cuerpo. De vez en cuando, el uso de alguna t&#225;ctica ingeniosa permit&#237;a que la infanter&#237;a derrotara a los caballeros, pero su decadencia no llegar&#237;a hasta la aparici&#243;n de la p&#243;lvora.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ARABIA_CAMELARCHER_PEDIA</Tag>
		<English>[TAB]In the Arabian Peninsula, cavalrymen ride on either horse or camel. While horses are somewhat easier to train than camels, camels are the obvious choice for forces operating in the deep desert. Arab tribesmen such as the Bedouin have always been fearsome warriors, and their prowess with bow and arrow (and later, rifle) from atop a mount has become the stuff of legend.</English>
		<French>[TAB]Dans la p&#233;ninsule arabique, les cavaliers montaient soit des chevaux soit des chameaux. Bien que les chevaux soient plus faciles &#224; dresser, les chameaux sont, par nature, beaucoup mieux adapt&#233;s au d&#233;sert. Les membres des tribus arabes, comme les b&#233;douins, ont toujours &#233;t&#233; de redoutables combattants, et leur adresse &#224; l'arc (et plus tard au fusil) depuis le dos d'une monture est l&#233;gendaire.</French>
		<German>[TAB]Auf der Arabischen Halbinsel reiten Kavalleristen auf Pferden oder Kamelen. Pferde sind zwar leichter auszubilden als Kamele, eignen sich aber nur bedingt f&#252;r den Einsatz in der W&#252;ste. Beduinen und andere arabische St&#228;mme gelten traditionell als Furcht erregende Krieger, die vortrefflich mit Pfeil und Bogen (bzw. Gewehren) umzugehen wissen.</German>
		<Italian>[TAB]Nella penisola Araba, i soldati montavano cammelli o cavalli. Sebbene i cavalli siano pi&#249; addomesticabili dei cammelli, questi ultimi erano la scelta obbligata per affrontare le regioni desertiche. I Beduini delle trib&#249; arabe sono sempre stati temibili guerrieri e la loro abilit&#224; con l'arco (e successivamente con i fucili) montando in sella, li rese leggendari.</Italian>
		<Spanish>[TAB]En la pen&#237;nsula ar&#225;biga, la caballer&#237;a empleaba caballos o camellos. Aunque los caballos son un poco m&#225;s f&#225;ciles de entrenar que los camellos, &#233;stos son id&#243;neos para las operaciones militares en el desierto. Las tribus &#225;rabes, como por ejemplo los beduinos, han sido siempre luchadores temibles, y su destreza con el arco (y, m&#225;s adelante, el fusil) a lomos de una caballo ha llegado a ser legendaria.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SPANISH_CONQUISTADOR_PEDIA</Tag>
		<English>[TAB]Following Columbus, a Spanish military group known as Los Conquistadores, 'The Conquerors', were directed by Hernan Cortes to the New World with the sole purpose of seeking out new frontiers and riches in the unknown. The Conquistadors undertook their expeditions in the vast landmasses of the Americas at their own expense, risking their lives without aid from the Spanish royalty.  Horses adorned with many bells enabled the Conquistadors to launch successful offenses against the American Indian natives, who had never seen a horse before the arrival of the Conquistadors.  Spanish-Conquistador conquests include campaigns in Mexico, Guatemala, Peru, Cuzco, Columbia, Chile, the Bay of Honduras, and the Pacific Coastal regions.</English>
		<French>[TAB]Apr&#232;s la d&#233;couverte du Nouveau Monde par Christophe Colomb, des corps exp&#233;ditionnaires espagnols conduits par des hommes connus sous le nom de Conquistadores ("Conqu&#233;rants"), entreprirent d'explorer les terres inconnues &#224; la recherche de richesses. Les Conquistadors, dont le c&#233;l&#232;bre Hern&#225;n Cort&#233;s, finan&#231;aient eux-m&#234;mes leurs exp&#233;ditions, et risquaient leur vie sur les vastes territoires des Am&#233;riques sans aucun soutien de la couronne d'Espagne. Les chevaux, par&#233;s de nombreuses clochettes, permirent aux Conquistadors de vaincre les indiens autochtones, qui ne connaissaient pas ces animaux. Ils conquirent ainsi le Mexique, le Guatemala, le P&#233;rou, la Colombie, le Chili, la baie du Honduras, et les r&#233;gions des c&#244;tes du Pacifique.</French>
		<German>[TAB]Nach der Entdeckung Amerikas landete der Spanier Hernan Cortez mit den so genannten "Konquistadores" (Eroberern) in der neuen Welt, um diese zu erforschen und zu pl&#252;ndern. Die Konquistadoren riskierten auf dem amerikanischen Kontinent ihr Leben f&#252;r die spanische Krone, obwohl ihnen das spanische K&#246;nigshaus jede Unterst&#252;tzung verweigerte. Ihre mit Glocken geschm&#252;ckten Pferde verhalfen ihnen zum Sieg &#252;ber die amerikanischen Ureinwohner, die nie zuvor ein Pferd gesehen hatten. Im Laufe der Jahre pl&#252;nderten die spanischen Konquistadoren Mexiko, Guatemala, Peru, Cuzco, Kolumbien, Chile, die Bucht von Honduras und Teile der Pazifikk&#252;ste.</German>
		<Italian>[TAB]Seguendo la rotta di Colombo, un gruppo di militari spagnoli comandati da Hern&#225;ndo Cort&#233;s, noti come Los Conquistadores ("i conquistatori"), furono mandati nel Nuovo Mondo con l'unico intento di trovare nuove terre e ricchezze. I Conquistadores spinsero le loro spedizioni negli sconfinati territori delle Americhe a proprie spese, rischiando la vita e senza aiuto dalla monarchia spagnola. I loro cavalli, adornati di campanelli, fornirono ai Conquistadores una schiacciante superiorit&#224; negli assalti alle popolazioni native americane. Le loro conquiste inclusero i territori di Guatemala, Per&#249;, Cusco, Colombia, Cile e Honduras, fino alle regioni costiere del Pacifico.</Italian>
		<Spanish>[TAB]Siguiendo las huellas de Col&#243;n, Hern&#225;n Cort&#233;s condujo al Nuevo Mundo a un contingente militar conocido como "los conquistadores", con el &#250;nico prop&#243;sito de buscar nuevas fronteras y riquezas en lo desconocido. Los conquistadores se costeaban de su propio bolsillo las expediciones que los llevaron a las vastas extensiones de las Am&#233;ricas, y arriesgaron sus vidas sin la ayuda de la corona espa&#241;ola.  Sus caballos, engalanados con campanillas, permitieron a los conquistadores lanzar con &#233;xito ofensivas contra los nativos, que nunca hab&#237;an visto un caballo hasta la llegada de los espa&#241;oles.  Entre las tierras conquistadas por los espa&#241;oles se encuentran M&#233;xico, Guatemala, Per&#250;, Cuzco, Colombia, Chile, la bah&#237;a de Honduras y las regiones de la costa del Pac&#237;fico.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CAVALRY_PEDIA</Tag>
		<English>[TAB]Cavalry is composed of soldiers trained to fight on horseback. Because of their speed, cavalry units were often used for reconnaissance missions and hit-and-run raids on enemy installations and troops. Although warriors fighting from horseback with a variety of weapons date back to ancient Egypt, horse-mounted cavalry as we generally think of it today actually began in the late 1700s. Under Napoleon, the cavalry became an elite force, frequently deployed simultaneously with foot soldiers to mask the movements of the main battle force.[PARAGRAPH:2]Cavalry were used extensively in the American Civil War, and in other conflicts throughout the mid to late 19th century. When the repeating rifle replaced earlier single-shot firearms, horse-mounted troops became easy targets for infantrymen. The South African War, from 1899 to 1902, was the last major conflict where cavalry played an important role. Today, the roles once performed by horse-mounted cavalry have been assumed by troops utilizing armored assault vehicles and aircraft.</English>
		<French>[TAB]La cavalerie regroupe des soldats entra&#238;n&#233;s &#224; se battre &#224; cheval. Du fait de sa vitesse de d&#233;placement, elle a souvent &#233;t&#233; utilis&#233;e pour des missions de reconnaissance ou des raids &#233;clair contre l'ennemi. M&#234;me s'il y avait d&#233;j&#224; des combattants &#224; cheval sous l'ancienne Egypte, la cavalerie telle qu'on se la repr&#233;sente aujourd'hui remonte au XVIIIe si&#232;cle. Sous Napol&#233;on, la cavalerie est devenue une arm&#233;e d'&#233;lite, souvent utilis&#233;e parall&#232;lement &#224; l'infanterie pour dissimuler les mouvements du gros de l'arm&#233;e. [PARAGRAPH:2]La cavalerie a jou&#233; un r&#244;le primordial lors de la Guerre Civile am&#233;ricaine et dans d'autres conflits de la deuxi&#232;me moiti&#233; du XIXe si&#232;cle. Mais avec l'apparition des fusils &#224; r&#233;p&#233;tition, les cavaliers sont devenus des cibles faciles. La Guerre des Bo&#235;rs, en Afrique du Sud (1899-1902), a &#233;t&#233; le dernier conflit majeur au cours duquel la cavalerie a jou&#233; un r&#244;le important. Aujourd'hui, elle a &#233;t&#233; remplac&#233;e par des soldats se d&#233;pla&#231;ant en v&#233;hicules blind&#233;s ou en h&#233;licopt&#232;res.</French>
		<German>[TAB]Kavallerie besteht aus reiterfahrenen Soldaten, die wegen ihrer Schnelligkeit oftmals zur Erkundung und f&#252;r Blitzangriffe auf feindliche Einrichtungen und Truppen eingesetzt wurden. Zwar wurden bereits im alten &#196;gypten berittene, mit diversen Waffen ausger&#252;stete K&#228;mpfer eingesetzt, die moderne Kavallerie bev&#246;lkerte jedoch erst gegen Ende des 18. Jahrhunderts die Schlachtfelder. Unter Napoleon wurde die Kavallerie in den Stand der Elitestreitkr&#228;fte erhoben, die h&#228;ufig zusammen mit Fu&#223;truppen vorausgeschickt wurden, um die Aufmerksamkeit des Feindes von der nachr&#252;ckenden Hauptstreitmacht abzulenken.[PARAGRAPH:2]Ab etwa Mitte bis zum sp&#228;ten 19. Jahrhundert griffen die Milit&#228;rstrategen w&#228;hrend des Amerikanischen B&#252;rgerkrieges und in anderen kriegerischen Auseinandersetzungen vielfach auf die Kavallerie zur&#252;ck. Als dann aber die fr&#252;heren Einzelschussgewehre durch Repetiergewehre ersetzt wurden, stellten berittene Truppen leichte Ziele f&#252;r die Infanterie dar, und so war der Burenkrieg von 1899 bis 1902 der letzte gro&#223;e Konflikt, in dem die Kavallerie eine bedeutende Rolle spielte. Heute haben gepanzerte Angriffsfahrzeuge und Kampfflugzeuge die Aufgaben der ehemals vorherrschenden Kavallerieeinheiten &#252;bernommen.</German>
		<Italian>[TAB]La cavalleria &#232; formata da soldati a cavallo allenati a combattere in sella. Grazie alla loro velocit&#224;, le unit&#224; di cavalleria venivano spesso impiegate per missioni di ricognizione e attacchi mordi-e-fuggi contro le postazioni e le truppe nemiche. Anche se i guerrieri a cavallo esistevano gi&#224; nell'antico Egitto, la nascita della cavalleria come la intendiamo oggi risale al 1700. Sotto Napoleone, la cavalleria divent&#242; arma di &#233;lite, spesso utilizzata in combinazione con la fanteria per mascherare i movimenti del grosso dell'esercito.[PARAGRAPH:2]Questa forza ebbe anche un vasto impiego durante la Guerra Civile Americana e in altri conflitti, fino al termine del XIX secolo. Quando i fucili a ripetizione presero il posto delle armi a ricarica, le unit&#224; di cavalleria diventarono un facile bersaglio per la fanteria. La Guerra Sudafricana, tra il 1899 e il 1902, fu l'ultimo grande conflitto in cui la cavalleria ebbe un ruolo di primo piano. Oggi questo ruolo viene ricoperto dai veicoli corazzati da assalto e dagli aerei.</Italian>
		<Spanish>[TAB]La caballer&#237;a est&#225; formada por soldados entrenados para luchar a caballo. Gracias a su velocidad, las unidades de caballer&#237;a sol&#237;an ser empleadas en misiones de reconocimiento y ataques rel&#225;mpago contra las instalaciones y tropas enemigas. Aunque la pr&#225;ctica de la lucha a caballo, con variedad de armas diferentes, se remonta al Egipto antiguo, la caballer&#237;a tal como la concebimos hoy en d&#237;a aparece a finales del siglo XVIII. En tiempos de Napole&#243;n, se convirti&#243; en una fuerza de elite, desplegada habitualmente junto con soldados de infanter&#237;a para ocultar los movimientos del grueso del ej&#233;rcito.[PARAGRAPH:2]La caballer&#237;a se us&#243; ampliamente en la Guerra de Secesi&#243;n y otros conflictos de la segunda mitad del siglo XIX. Cuando el rifle de repetici&#243;n reemplaz&#243; a las armas anteriores de un solo disparo, las tropas montadas se convirtieron en presa f&#225;cil para la infanter&#237;a. La Guerra de los B&#243;ers, de 1899 a 1902, fue el &#250;ltimo conflicto de envergadura en el que la caballer&#237;a desempe&#241;&#243; un papel importante. Hoy d&#237;a, su papel ha sido asumido por tropas que utilizan veh&#237;culos blindados de asalto y unidades a&#233;reas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_RUSSIA_COSSACK_PEDIA</Tag>
		<English>[TAB]Skilled horsemen dwelling in the northern steppes of the Black and Caspian Sea regions, the Cossack hosts had a tradition of fierce independence and, after decades of conflict, finally received privileges from the Russian government in return for military services. In the 16th century there were six major Cossack hosts: the Don, the Greben (in Caucasia), the Yaik (along the Ural River), the Volga, the Dnieper and the Zaporozhian (west of the Dnieper). Under the Russian umbrella, the Cossacks expanded eastward from their settlements in the Don and were early colonizers of Siberia. From the 18th through the 20th centuries, the Czars used Cossacks extensively to suppress revolutionary activities and conduct foreign wars.[PARAGRAPH:2]During the Russian Civil War (1918-20), the Cossacks in southern Russia formed the core of the White armies there and suffered extensively. Under Soviet rule, the Cossack communities ceased to function as distinctive entities.</English>
		<French>[TAB]Les cosaques sont d'habiles cavaliers vivant dans la steppe, au nord de la Mer Caspienne et de la Mer Noire. Les tribus cosaques ont une tradition d'ind&#233;pendance, et apr&#232;s avoir combattu les Russes pendant des d&#233;cennies, ils obtinrent des privil&#232;ges contre leur engagement dans l'arm&#233;e. Au XVIe si&#232;cle, il existait six grandes tribus cosaques : celle du Don, celle du Greben (Caucase), celle du Yaik (le long de la rivi&#232;re Oural), celle de la Volga, du Dniepr et du Zaporozje (ouest du Dniepr). Sous la tutelle russe, les Cosaques se sont &#233;tendus &#224; l'est de leurs territoires du Don, et sont devenus ainsi les premiers colonisateurs de la Sib&#233;rie. Du XVIIIe au XXe si&#232;cle, les Tsars ont beaucoup utilis&#233; les Cosaques pour r&#233;primer les r&#233;voltes ou faire la guerre.[PARAGRAPH:2]Au cours de la Guerre Civile russe (1918-20), les Cosaques ont form&#233; au sud de la Russie le gros de l'arm&#233;e des blancs, et ont &#233;t&#233; durement r&#233;prim&#233;s. Sous l'URSS, les tribus cosaques ont cess&#233; de fonctionner comme des entit&#233;s ind&#233;pendantes.</French>
		<German>[TAB]Die Kosaken waren erfahrene Reiter, die in der n&#246;rdlichen Steppe in den Regionen nahe des Schwarzen Meeres und des kaspischen Meeres beheimatet waren. Nach jahrzehntelangen Auseinandersetzungen gestand die russische Regierung diesen traditionell unabh&#228;ngigen K&#228;mpfern als Gegenleistung f&#252;r ihre milit&#228;rischen Dienste besondere Privilegien zu. Im 16. Jahrhundert gab es sechs bedeutende Kosakenreiche: die Don-, die Greben- (in Kaukasien), die Jaik- (entlang des Flusses Ural), die Wolga-, die Dnjepr- und die Saporzhje-Kosaken (westlich des Dnjepr). Unter russischem Schutz expandierten die Kosaken von ihren Siedlungen am Don in den Osten und geh&#246;rten zu den ersten Kolonisten in Sibirien. In der Zeit vom 18. bis 20. Jahrhundert wurden die Kosaken von den Zaren eingesetzt, um revolution&#228;re Aktivit&#228;ten zu unterdr&#252;cken und Kriege im Ausland zu f&#252;hren.[PARAGRAPH:2]W&#228;hrend des russischen B&#252;rgerkrieges (1918-20) bildeten sie in S&#252;drussland das R&#252;ckgrat der dortigen wei&#223;en Armee und erlitten dementsprechende Verluste. Unter der sowjetischen Herrschaft endete schlie&#223;lich die Eigenst&#228;ndigkeit der Kosakengemeinschaften.</German>
		<Italian>[TAB]Abili cavallerizzi che scorrazzavano nelle steppe settentrionali delle regioni del Mar Nero e del Mar Caspio, i Cosacchi avevano una tradizione di fiera indipendenza e, dopo decenni di lotte, ricevettero dei privilegi da parte del governo russo, in cambio di servizi militari. Nel sedicesimo secolo, c'erano sei principali insediamenti Cosacchi: il Don, il Greben (nel Caucaso), lo Yaik (lungo il fiume Ural), il Volga, il Dnieper e lo Zaporozian (a ovest del Dnieper). Sotto la protezione russa, i Cosacchi si espansero a est dai loro insediamenti nel Don e furono i primi colonizzatori della Siberia. Dal diciottesimo al ventesimo secolo, gli Zar si servirono a piene mani dei Cosacchi, per sopprimere le attivit&#224; rivoluzionarie e condurre guerre all'estero.[PARAGRAPH:2]Durante la Guerra Civile Russa (1918-20), i Cosacchi nella Russia meridionale formarono il nucleo delle armate bianche e riportarono gravi perdite. Sotto il governo sovietico, le comunit&#224; di Cosacchi cessarono di operare come entit&#224; distinte.</Italian>
		<Spanish>[TAB]H&#225;biles jinetes procedentes de las estepas de las regiones de los mares Negro y Caspio, los cosacos atesoraban una tradici&#243;n de fiera independencia y, tras d&#233;cadas de conflicto, acabaron por recibir privilegios del gobierno ruso a cambio de prestaciones militares. En el siglo XVI hab&#237;a seis grandes huestes cosacas: la Don, la Greben (en Caucasia), la Yaik (del r&#237;o Ural), la Volga, la Dni&#233;per y la Zaporozhia (al oeste del Dni&#233;per). Con el patrocinio de Rusia, los cosacos se expandieron hacia el este desde sus asentamientos en el Don y fueron los primeros colonizadores de Siberia. Entre los siglos XVIII y XX, los zares hicieron gran uso de los cosacos para sofocar las actividades revolucionarias del interior y librar guerras en el extranjero.[PARAGRAPH:2]Durante la Guerra Civil Rusa (1918-1920), los cosacos del sur de Rusia formaron el grueso de los ej&#233;rcitos blancos de la zona y pagaron un alto precio por ello. Con el r&#233;gimen sovi&#233;tico, las comunidades cosacas dejaron de funcionar como entidades diferenciadas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WAR_ELEPHANT_PEDIA</Tag>
		<English>[TAB]The war elephant was first used in India and was known to the Persians by the 4th Century BC. Using war elephants, Candra Gupta defeated Alexander's successor Seleucus and established the Mauryan Empire. Though Carthage's African war elephants accomplished little subsequently, their presence in Hannibal's army during his transit of the Alps into the heart of Rome in 218 BC established their reputation as a fearsome weapon. The elephant's tactical importance apparently stemmed in large part from its willingness to charge both foot soldiers and cavalry and from the panic that it inspired. Although used in Indian military forces until the 20th Century, as with so many traditional weapons, the utility of elephants in war ended with the widespread use of gunpowder.</English>
		<French>[TAB]L'utilisation des &#233;l&#233;phants pour la guerre a commenc&#233; en Inde et &#233;tait connue des Perses au IVe si&#232;cle av. J.-C. C'est gr&#226;ce &#224; ses &#233;l&#233;phants de guerre que Chandragupta parvint &#224; vaincre Seleucos, le successeur d'Alexandre le Grand, et &#224; fonder l'Empire maurya. M&#234;me si les &#233;l&#233;phants africains de Carthage ont peu d'exploits &#224; leur actif, leur pr&#233;sence dans l'arm&#233;e d'Hannibal lors de la travers&#233;e des Alpes en 218 av. J.-C. leur a valu une r&#233;putation d'arme redoutable. L'importance tactique des &#233;l&#233;phants repose beaucoup sur leur capacit&#233; &#224; attaquer l'infanterie comme la cavalerie, et &#224; inspirer la terreur. Bien que les arm&#233;es indiennes aient utilis&#233; l'&#233;l&#233;phant jusqu'au XXe si&#232;cle, son utilit&#233; dans la pratique de la guerre a pris fin avec l'invention de la poudre &#224; canon.</French>
		<German>[TAB]Der Kriegselefant wurde zuerst in Indien eingesetzt und war den Persern im 4. Jahrhundert vor Christus schon gel&#228;ufig. Mit Hilfe von Kriegselefanten gelang es dem indischen K&#246;nig Chandragupta, die Truppen von Seleukos, dem Nachfolger Alexanders des Gro&#223;en, zu besiegen und das Maurya-Reich zu begr&#252;nden. Auch wenn die afrikanischen Kriegselefanten der Karthager nur wenig ausrichten konnten, so machten sie ihrem Ruf als gef&#252;rchtetes Kriegsger&#228;t alle Ehre, als Hannibal seine Truppen mitsamt den Dickh&#228;utern &#252;ber die Alpen f&#252;hrte, um im Jahre 218 vor Christus in Rom einzufallen. Die taktische Bedeutung der Kriegselefanten resultiert zum gro&#223;en Teil aus ihrer Eigenschaft, sowohl Fu&#223;soldaten als auch die Kavallerie anzugreifen und in Panik zu versetzen. Das indische Milit&#228;r setzte sie zwar noch bis zum 20. Jahrhundert aktiv ein, letztlich erging es ihnen am Ende aber wie vielen anderen traditionellen "Waffen": Ihr milit&#228;rischer Nutzen endete mit dem verbreiteten Einsatz von Schie&#223;pulver.</German>
		<Italian>[TAB]L'elefante da guerra fu usato per la prima volta in India e fu conosciuto dai Persiani intorno al quarto secolo a. C. Grazie a queste unit&#224;, Candra Gupta sconfisse il successore di Alessandro, Seleuco, e fond&#242; l'Impero Maurya. Anche se gli elefanti da guerra africani di Cartagine non furono determinanti, la loro presenza nell'esercito di Annibale durante la sua traversata delle Alpi verso il cuore di Roma, nel 218 a. C., afferm&#242; la loro reputazione di arma temibile. Apparentemente, l'importanza tattica dell'elefante si basa in gran parte sulla sua predisposizione a caricare sia i fanti che la cavalleria, nonch&#233; sul panico che &#232; in grado di suscitare. Malgrado sia stato usato nelle truppe indiane fino al XX secolo, alla pari di molte armi tradizionali, la sua utilit&#224; in guerra &#232; cessata con la diffusione della polvere da sparo.</Italian>
		<Spanish>[TAB]Los elefantes de guerra fueron utilizados por primera vez en la India, y los persas ya lo conoc&#237;an hacia el siglo IV a. C. Utilizando elefantes de guerra, Chandragupta derrot&#243; a Seleuco, sucesor de Alejandro, y fund&#243; el imperio mauryan. Aunque estos animales no sirvieron de mucho a Cartago, su presencia en el ej&#233;rcito de An&#237;bal durante el cruce de los Alpes y la invasi&#243;n de Roma en el a&#241;o 218 a. C. bast&#243; para cimentar su reputaci&#243;n como armas terribles. La importancia t&#225;ctica de los elefantes derivaba aparentemente de su disposici&#243;n a cargar tanto contra la infanter&#237;a como contra la caballer&#237;a, y del p&#225;nico que esto inspiraba. Aunque sirvieron en el ej&#233;rcito indio hasta el siglo XX, su utilidad real, al igual que ocurri&#243; con muchas otras armas tradicionales, termin&#243; con la difusi&#243;n generalizada de la p&#243;lvora.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_TANK_PEDIA</Tag>
		<English>[TAB]The rise in the use of semi-automatic and automatic firearms in the late 19th and early 20th century led to the demise of horse-mounted cavalry. As a result, attackers lost a significant advantage in both scouting and deployment. It was only with the development of tanks, armored mobile attack vehicles equipped with high caliber-guns, that a weapon was found which could once more punch a hole through enemy field forces. First appearing in World War I, armored attack vehicles move quickly and strike with power, while still possessing an effective defensive strength. Tanks are powerful weapon against any ground unit.</English>
		<French>[TAB]L'utilisation croissante des armes automatiques et semi-automatiques &#224; la fin du XIXe et au d&#233;but du XXe si&#232;cle, sonna le glas de la cavalerie &#224; cheval. De ce fait, les troupes offensives perdirent un atout important, que ce soit pour la reconnaissance ou pour l'attaque. Ce n'est qu'avec l'apparition des chars d'assaut, lors de la Premi&#232;re Guerre mondiale, que les arm&#233;es dispos&#232;rent &#224; nouveau d'une arme capable de percer en force les lignes ennemies. Les chars d'assaut sont des v&#233;hicules d'attaque blind&#233;s &#233;quip&#233;s de canons &#224; gros calibre. Ils sont capables de se d&#233;placer rapidement, disposent d'une puissance de feu importante et sont efficacement prot&#233;g&#233;s par leur blindage. Les chars d'assaut sont particuli&#232;rement redoutables contre les troupes d'infanterie.</French>
		<German>[TAB]Der im sp&#228;ten 19. und fr&#252;hen 20. Jahrhundert weltweit vermehrte Einsatz halbautomatischer und automatischer Waffen besiegelte das Ende der Kavallerie und Angreifer verloren dadurch ihre bisherigen Vorz&#252;ge bei Erkundungs- und Angriffsfeldz&#252;gen. Erst mit der Entwicklung von Panzern bzw. gepanzerten mobilen Angriffsfahrzeugen, die mit hochkalibrigen Gesch&#252;tzen ausgestattet waren, war es wieder m&#246;glich geworden, durch die feindlichen Bodentruppen vorzusto&#223;en. Erstmalig traten gepanzerte Angriffsfahrzeuge im 1. Weltkrieg in Aktion. W&#228;hrend sie sich schnell fortbewegen und mit verheerender Schlagkraft angreifen konnten, wiesen sie gleichzeitig eine wirksame Defensivst&#228;rke auf. Panzer sind eine m&#228;chtige Waffe gegen jede feindliche Bodeneinheit.</German>
		<Italian>[TAB]Il maggiore uso delle armi da fuoco automatiche e semiautomatiche nel tardo XIX secolo e all'inizio del XX secolo port&#242; alla fine della cavalleria. Di conseguenza, gli attaccanti persero un vantaggio significativo sia dal punto di vista dell'esplorazione che nello spiegamento. Fu solo con lo sviluppo dei carri armati, veicoli d'attacco corazzati dotati di cannoni di grosso calibro, che venne trovata un'arma che potesse nuovamente aprire una breccia nelle truppe nemiche. Apparsi per la prima volta nella Prima Guerra Mondiale, i veicoli d'attacco corazzato si muovevano rapidamente e attaccavano con efficacia, riuscendo nel contempo a difendersi validamente. I carri armati sono potenti armi contro qualsiasi tipo di unit&#224; di terra.</Italian>
		<Spanish>[TAB]El triunfo de las armas de fuego autom&#225;ticas y semiautom&#225;ticas, a finales del XIX y principios del XX, provoc&#243; el declive de la caballer&#237;a. Como consecuencia, los atacantes perdieron una ventaja significativa en la exploraci&#243;n y el despliegue de tropas. Hasta la aparici&#243;n de los tanques, veh&#237;culos blindados de ataque equipados con ca&#241;ones de gran calibre, no volvi&#243; a verse un arma capaz de abrir una brecha en las l&#237;neas enemigas. Los veh&#237;culos ofensivos blindados, dotados de gran movilidad sin menoscabo de su capacidad defensiva, aparecieron por primera vez en la Primera Guerra Mundial. Los tanques son armas poderosas contra cualquier unidad de tierra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GERMAN_PANZER_PEDIA</Tag>
		<English>[TAB]The word "Panzer" is short for the German word Panzerkampfwagen, which translates to Armored Fighting Vehicle (or Tank) in English. The first Panzers were developed during the 1930s and used by German forces fighting in the Spanish Civil War, but they are most famous for their use during World War II as part of the German Blitzkrieg. Early Panzer models were technologically inferior to those used by Allied forces (especially the Soviet T-34 tank), and many German victories were won more due to the skill of their commanders than to the weaponry the Panzers carried. The Panzer V (known as the Panther) and the Panzer VI (or Tiger) developed during the war made significant improvements to the earlier designs and were a match for any Allied tanks. In the end, heavy bombing of German factories disrupted production and prevented large numbers of these weapons from being produced. </English>
		<French>[TAB]Le terme "Panzer" est l'abr&#233;viation du mot allemand Panzerkampfwagen, qui signifie "v&#233;hicule de combat blind&#233;" ou "char". Les premiers Panzers furent con&#231;us dans les ann&#233;es 1930 et utilis&#233;s par les forces allemandes lors de la guerre civile d'Espagne, mais prouv&#232;rent v&#233;ritablement leur efficacit&#233; pendant la guerre &#233;clair (Blitzkrieg) men&#233;e par les Allemands durant la Deuxi&#232;me Guerre mondiale. Les premiers mod&#232;les mis en service &#233;tant techniquement inf&#233;rieurs aux chars utilis&#233;s par les forces alli&#233;es (surtout au T-34 sovi&#233;tique), la plupart des victoires remport&#233;es par l'Allemagne &#233;tant davantage dues aux comp&#233;tences des g&#233;n&#233;raux qu'&#224; l'armement des Panzers. Le Panzer V ("Panther") et le Panzer VI ("Tiger"), d&#233;velopp&#233;s au cours de la guerre, &#233;taient dot&#233;s d'am&#233;liorations significatives et leur puissance, sans commune mesure avec celle des premiers mod&#232;les, surpassait nettement tous les chars alli&#233;s. La production des Panzers fut interrompue suite au bombardement intensif des usines d'assemblement allemandes.</French>
		<German>[TAB]Die ersten deutschen Panzer bzw. "Panzerkampfwagen" wurden in den 1930er Jahren entwickelt und w&#228;hrend des Spanischen B&#252;rgerkriegs erstmals eingesetzt. Im 2. Weltkrieg erm&#246;glichten Panzer der deutschen Armee die so genannten "Blitzkriege". Die ersten deutschen Panzer waren den Modellen der Alliierten (beispielsweise dem sowjetischen T-34) technisch klar unterlegen. Nicht zuletzt deshalb verdankten die Deutschen einen Gro&#223;teil ihrer Siege eher ihren f&#228;higen Panzerkommandeuren, als der Bewaffnung ihrer Panzer. Erst die w&#228;hrend des Krieges gebauten Panzer V (Panther) und Panzer VI (Tiger) waren den alliierten Panzern ebenb&#252;rtig. Allerdings verhinderte die gezielte Bombardierung deutscher Panzerfabriken die fl&#228;chendeckende Produktion dieser neuen Waffen.</German>
		<Italian>[TAB]"Panzer" &#232; l'abbreviazione della parola tedesca Panzerkampfwagen, che significa veicolo d'assalto corazzato (o carro armato). I primi panzer vennero sviluppati negli anni' 30 e vennero utilizzati dalle forze Tedesche durante la Guerra Civile Spagnola, ma sono sicuramente pi&#249; noti per il ruolo ricoperto nel Blitzkrieg della Seconda Guerra Mondiale. I primi modelli di panzer erano tecnologicamente inferiori a quelli utilizzati dalle forze alleate (specialmente rispetto al carro armato T-34 sovietico) e molte vittorie tedesche erano da attribuirsi unicamente alla grande abilit&#224; dei propri comandanti. Il panzer V (noto con il nome di Panther) e il panzer VI (Tiger) vennero sviluppati durante la guerra e riuscirono a raggiungere le prestazioni dei carri nemici; alla fine, per&#242;, i massicci bombardamenti degli alleati distrussero la maggior parte delle fabbriche e ne fermarono la produzione.</Italian>
		<Spanish>[TAB]La palabra "Panzer" es una abreviatura de la palabra alemana "Panzerkampfwagen", que en espa&#241;ol viene a ser algo as&#237; como "veh&#237;culo blindado de combate" (o tanque). Los primeros Panzers se desarrollaron durante los a&#241;os 30 del s. XX y ya los usaron las fuerzas alemanas que lucharon en la Guerra Civil espa&#241;ola, aunque son m&#225;s famosos por su utilizaci&#243;n en la Segunda Guerra Mundial como parte de la "Blitzkrieg" alemana. Los primeros modelos Panzer eran inferiores tecnol&#243;gicamente a los que usaban las fuerzas aliadas (especialmente el blindado T-34 sovi&#233;tico) y muchas victorias alemanas de entonces se debieron m&#225;s a la habilidad de sus comandantes que al armamento que llevaban los Panzers. El Panzer V (conocido como "Panther") y el Panzer VI (o "Tiger") desarrollados durante la guerra introdujeron mejoras importantes a los primeros dise&#241;os y ya fueron un rival digno de cualquier tanque aliado. Al final, el bombardeo intensivo de las f&#225;bricas alemanas interrumpi&#243; la producci&#243;n y evit&#243; que se dispusiera de cantidades ingentes de estas armas. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MODERN_ARMOR_PEDIA</Tag>
		<English>[TAB]Modern armor's goal is to provide versatile firepower that can operate in any battlefield condition, while at the same time ensuring the safety of its crew. Sophisticated electronics allows modern tanks to operate in any weather, day or night, with no significant performance degradation. Capable of nearly 50 mph in rugged terrain, these fighting vehicles are often in the 50-60 ton range. Though their firepower varies, most of these advanced tracked vehicles are equipped with 100mm+ cannons, in addition to other smaller caliber machine guns. Depending on the assignment, some versions include "reactive" armor, which helps to thwart the advanced armor-penetrating munitions seen on today's battlefields. </English>
		<French>[TAB]L'objectif des blind&#233;s modernes est de fournir une puissance de feu polyvalente, capable d'intervenir quelles que soient les conditions de bataille tout en offrant une protection efficace &#224; l'&#233;quipage. Des syst&#232;mes &#233;lectroniques sophistiqu&#233;s permettent aux blind&#233;s d'agir par tous types de temps, de jour comme de nuit, sans perdre de leur efficacit&#233;. Pouvant se d&#233;placer &#224; pr&#232;s de 80 km/h sur des terrains accident&#233;s, ces v&#233;hicules de combat p&#232;sent souvent dans les 50 &#224; 60 tonnes. Bien que leur puissance de feu soit variable, la plupart des blind&#233;s sont &#233;quip&#233;s de canons de plus de 100mm et de mitrailleuses. Certains mod&#232;les disposent &#233;galement de blindages "r&#233;actifs", capables de neutraliser les projectiles perforants modernes.</French>
		<German>[TAB]Die Hauptaufgabe des Kampfpanzers besteht darin, in jeder Kampfsituation seine vielseitig einsetzbare Feuerkraft zur Verf&#252;gung zu stellen und gleichzeitig die Sicherheit seiner Besatzung zu gew&#228;hrleisten. Dank hoch entwickelter Elektronik ist es modernen Panzern m&#246;glich, Tag und Nacht bei jeder Witterung ohne nennenswerte Leistungseinbu&#223;en zu operieren. Mit einer Spitzengeschwindigkeit von nahezu 80 Stundenkilometern auf schwerg&#228;ngigem Gel&#228;nde besitzen diese Kampffahrzeuge h&#228;ufig ein Gefechtsgewicht von 50-60 Tonnen. Ihre Feuerkraft variiert je nach Fahrzeugtyp, aber die meisten modernen Kettenfahrzeuge sind mit mindestens 100-mm-Kanonen ausgestattet, und das zus&#228;tzlich zu den kleinkalibrigeren MGs. Je nach Einsatzbestimmung verf&#252;gen manche dieser Gef&#228;hrte au&#223;erdem &#252;ber eine "reaktive" (Mehrschicht-)Panzerung, die dazu dient, die modernen Durchschlagsgeschosse abzuwehren, welche auf den Kriegsschaupl&#228;tzen der heutigen Zeit zum Einsatz kommen.</German>
		<Italian>[TAB]L'obiettivo delle unit&#224; corazzate moderne &#232; di fornire una potenza di fuoco versatile, che possa operare in qualsiasi condizione sul campo di battaglia, assicurando al tempo stesso l'incolumit&#224; dell'equipaggio. Sofisticati apparecchi elettronici consentono ai carri armati moderni di operare in qualsiasi condizione meteorologica, di giorno o di notte, senza penalizzazioni significative dal punto di vista delle prestazioni. In grado di viaggiare a circa 80 Km/h su terreno accidentato, questi veicoli da combattimento pesano spesso fra le 50 e le 60 tonnellate. Malgrado la loro potenza di fuoco sia variabile, la maggior parte di questi sofisticati veicoli corazzati &#232; equipaggiata con cannoni da oltre 100mm, oltre a mitragliatrici di calibro minore. A seconda dell'assegnazione, alcune versioni dispongono di una corazza "reattiva", che pu&#242; respingere le munizioni in grado di penetrare la corazza, tipiche dei campi di battaglia odierni.</Italian>
		<Spanish>[TAB]El objetivo de los carros blindados modernos es proporcionar una potencia de fuego vers&#225;til, capaz de operar en cualquier condici&#243;n, garantizando al mismo tiempo la seguridad de su dotaci&#243;n. Unos sistemas electr&#243;nicos muy sofisticados permiten a los tanques modernos operar en cualquier clima, de d&#237;a o de noche, sin merma apreciable de su capacidad. Capaces de alcanzar una velocidad de 80 km/h a campo abierto, estos veh&#237;culos suelen pesar entre cincuenta y sesenta toneladas. Aunque su potencia de fuego var&#237;a, la mayor&#237;a de los veh&#237;culos de oruga modernos est&#225;n equipados con ca&#241;ones de 100 mm o m&#225;s, adem&#225;s de ametralladoras de menor calibre. Seg&#250;n la misi&#243;n asignada, algunas versiones cuentan con blindaje "reactivo", que ayuda a contrarrestar la potencia de las municiones penetrantes que se emplean en los campos de batalla de nuestros tiempos. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GUNSHIP_PEDIA</Tag>
		<English>[TAB]A gunship is an armed helicopter. They are the cavalry of the modern army, designed to reconnoiter enemy positions, deploy special forces deep behind enemy lines, and so forth. However, modern gunships are armed with armor-piercing missiles and heavy, quick-firing machine guns; with these, a gunship can wreck havoc on enemy tanks and troops.[PARAGRAPH:1:1]Gunships first saw extensive service in the Vietnam War. The Soviet Union employed gunships in Afghanistan, and the US has used them to great effect in all its recent conflicts.[PARAGRAPH:1:1]Ground troops defend themselves from gunships with SAMs (surface-to-air missiles). When the CIA supplied Afghan guerillas with such weapons during the Afghanistan war; the Afghans used the SAMs with such devastating effect that they virtually crippled the Soviet war effort.</English>
		<French>[TAB]Les h&#233;licopt&#232;res de combat sont des h&#233;licopt&#232;res disposant d'un armement. Ils forment la cavalerie moderne et sont con&#231;us pour effectuer des missions de reconnaissance, pour transporter des forces sp&#233;ciales derri&#232;re les lignes ennemies, etc. Certains h&#233;licopt&#232;res de combat modernes disposent &#233;galement de missiles perforants et de mitrailleuses lourdes &#224; tir rapide. Ils peuvent ainsi an&#233;antir des blind&#233;s ou des troupes d'infanterie. [PARAGRAPH:1:1]La premi&#232;re utilisation massive des h&#233;licopt&#232;res de combat remonte &#224; la guerre du Vi&#234;t-Nam. L'Union Sovi&#233;tique a utilis&#233; ces appareils en Afghanistan et les Etats-Unis les ont engag&#233;s dans tous les conflits r&#233;cents.[PARAGRAPH:1:1]Les troupes terrestres se d&#233;fendent contre les h&#233;licopt&#232;res avec des missiles sol-air. Lors de la guerre d'Afghanistan, la CIA avait fourni ce type d'armes aux r&#233;sistants afghans qui les ont si bien utilis&#233;s, qu'ils ont pratiquement paralys&#233; l'effort de guerre des Sovi&#233;tiques.</French>
		<German>[TAB]Kampfhubschrauber sind gepanzerte Helikopter. Als Kavallerie moderner Armeen dienen sie prim&#228;r der Ortung und Zerst&#246;rung feindlicher Stellungen und dem Truppentransport. Moderne Kampfhubschrauber sind mit panzerbrechenden Raketen und schweren MGs best&#252;ckt.[PARAGRAPH:1:1]Kampfhubschrauber kamen erstmals w&#228;hrend des Vietnamkriegs fl&#228;chendeckend zum Einsatz. Die Sowjetunion setzte Kampfhubschrauber erstmals in Afghanistan ein. Heute geh&#246;ren sie zu den wichtigsten taktischen Waffen der amerikanischen Streitkr&#228;fte.[PARAGRAPH:1:1]Die gr&#246;&#223;te Gefahr droht Kampfhubschraubern von Boden-Luft-Raketen. Als die CIA in den 80er Jahren afghanische Rebellen mit Raketenwerfern versorgte, verzeichneten die russischen Truppen betr&#228;chtliche Verluste an Kampfhubschraubern.</German>
		<Italian>[TAB]L'elicottero da guerra &#232; un velivolo armato pesantemente e rappresenta la cavalleria degli eserciti moderni. Questi velivoli sono stati concepiti per identificare la posizione dei nemici, schierare le truppe nel cuore delle linee nemiche e via discorrendo. I moderni elicotteri da guerra sono equipaggiati con missili perforanti e pesanti mitragliatrici a ripetizione: con questo arsenale, gli elicotteri sono in grado di seminare distruzione tra i carri armati e i soldati nemici. [PARAGRAPH:1:1]Gli elicotteri da guerra vennero usati seriamente per la prima volta durante la Guerra del Vietnam. L'Unione Sovietica utilizz&#242; elicotteri da combattimento in Afghanistan, mentre gli Stati Uniti li hanno impiegati in tutte le recenti operazioni militari.[PARAGRAPH:1:1]Le truppe di terra si difendono da questi elicotteri utilizzando i SAM (missili terra-aria): l'utilizzo di queste armi rovin&#242; i piani dell'Unione Sovietica, quando missili terra-aria vennero forniti all'Afghanistan dalla CIA.</Italian>
		<Spanish>[TAB]El helic&#243;ptero de combate es un veh&#237;culo a&#233;reo artillado. Forman la caballer&#237;a de los ej&#233;rcitos modernos, encargados de misiones tales como el reconocimiento de las posiciones enemigas, el despliegue de las fuerzas especiales tras sus l&#237;neas y cosas as&#237;. Sin embargo, los modernos helic&#243;pteros de combate est&#225;n armados con ametralladoras pesadas de gran cadencia de fuego. Con ellas pueden sembrar el caos entre los tanques y las tropas enemigas.[PARAGRAPH:1:1] Los helic&#243;pteros de combate empezaron a utilizarse exhaustivamente en la Guerra de Vietnam. La Uni&#243;n Sovi&#233;tica los utiliz&#243; en Afganist&#225;n y EE. UU. ha hecho buen uso de ellos en todos los conflictos en los que ha participado en los &#250;ltimos a&#241;os.[PARAGRAPH:1:1] Las tropas de tierra se defienden de ellos con misiles tierra-aire. Cuando, durante la guerra de Afganist&#225;n, la CIA equip&#243; a los guerrilleros con estas armas, los afganos emplearon los misiles con un efecto tan devastador que acabaron por desbaratar virtualmente la maquinaria b&#233;lica sovi&#233;tica.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CATAPULT_PEDIA</Tag>
		<English>[TAB]The catapult was one of the earliest forms of artillery, with records indicating that they were in use by the Greeks as far back as 400 BC. It was a large mechanical arm that propelled heavy stones and other missiles from a great distance, battering down walls and inflicting damage on buildings and defenders. Catapults could easily launch projectiles 500 to 1000 feet with a surprising amount of force behind them. Though cumbersome and nearly useless on the battlefield, the catapult was an effective weapon for siege operations.</English>
		<French>[TAB]La catapulte est une forme primitive de l'artillerie. On dispose de preuves indiquant qu'elles &#233;taient utilis&#233;es par les Grecs d&#232;s 400 av. J.-C. Les catapultes sont form&#233;es d'un long bras articul&#233; qui propulsait de lourdes pierres et d'autres projectiles &#224; une distance de 150 &#224; 300 m, pour d&#233;molir des murailles et des b&#226;timents, et en tuer les d&#233;fenseurs. Bien qu'encombrante et sans aucune utilit&#233; sur le champ de bataille, la catapulte &#233;tait une arme de si&#232;ge redoutable.</French>
		<German>[TAB]Das Katapult war ein (um 400 vor Christus in Griechenland erfundenes) Artilleriegesch&#252;tz, das mittels eines gro&#223;en mechanischen Arms schwere Steine oder andere Geschosse &#252;ber gro&#223;e Entfernungen auf feindliche Zielobjekte schleudern konnte. Auf diese Weise lie&#223;en sich Mauern einrei&#223;en, Geb&#228;ude besch&#228;digen und feindliche Defensiveinheiten vernichten. Katapulte hatten eine effektive Reichweite von 500 bis 1000 Fu&#223;. Obwohl es vergleichsweise tr&#228;ge und ohne Begleitschutz quasi wehrlos war, erwies sich das Katapult vor allem bei Belagerungen als &#228;u&#223;erst effiziente Waffe.</German>
		<Italian>[TAB]La catapulta &#232; uno dei pi&#249; antichi esempi di artiglieria: alcuni reperti risalgono ai Greci, intorno al 400 a. C. La catapulta era composta da un grande braccio meccanico, che poteva scagliare massi e altri proiettili da lunghe distanze, abbattendo mura e infliggendo danni ai difensori e agli edifici. Le catapulte potevano tranquillamente lanciare proiettili da distanze di 150-300 metri. Bench&#233; ingombranti e quasi inutili sui campi di battaglia, le catapulte erano molto efficaci negli assedi a citt&#224; e a truppe fortificate.</Italian>
		<Spanish>[TAB]La catapulta fue una de las primeras armas de artiller&#237;a, pues hay constancia de que los griegos ya las usaban en el 400 a. C. Consist&#237;a de un largo brazo mec&#225;nico que lanzaba pesadas piedras y otros proyectiles a grandes distancias, derribando murallas y causando da&#241;os a edificios y defensores. Las catapultas pod&#237;an lanzar proyectiles a una distancia de 150 a 300 metros con una fuerza considerable. Aunque dif&#237;ciles de transportar y pr&#225;cticamente in&#250;tiles en el campo de batalla, eran un arma muy eficaz en las operaciones de asedio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CANNON_PEDIA</Tag>
		<English>[TAB]Closely following the invention of gunpowder, the development of the cannon caused a revolution in siege warfare. Invented by a German monk in the 14th century, early cannons used gunpowder charges to fire rocks or metal balls. The cannon forced a redesign of most fortifications because the straight, high walls surrounding most cities could be easily destroyed by direct fire. This was the fate of the walls of Constantinople, which had held against countless sieges for over a thousand years. The cannon quickly assumed an important role on the battlefield.</English>
		<French>[TAB]L'invention du canon, peu apr&#232;s celle de la poudre, fut une v&#233;ritable r&#233;volution dans la guerre de si&#232;ge. Invent&#233;s au XIVe si&#232;cle par un moine allemand, les premiers canons utilisaient des charges de poudre pour propulser des rochers ou des boules de m&#233;tal. L'apparition des canons entra&#238;na une modification de la conception des fortifications. En effet, les traditionnels murs droits qui entouraient la plupart des villes pouvaient &#234;tre facilement d&#233;truits par des tirs directs. Ce fut le cas des murs de Constantinople, qui avaient pourtant r&#233;sist&#233; &#224; de nombreux si&#232;ges au cours des si&#232;cles. Le canon prit rapidement une place importante dans la pratique de la guerre.</French>
		<German>[TAB]Kurz nach der Erfindung des Schie&#223;pulvers revolutionierte die Entwicklung der Kanone den Belagerungskrieg: Die im 14. Jahrhundert von einem deutschen M&#246;nch entwickelte Kanone wurde mit Schie&#223;pulver gez&#252;ndet und feuerte Steine oder Metallkugeln ab. Diese neue Art der Kriegsf&#252;hrung machte die Umgestaltung der meisten st&#228;dtischen Festungsanlagen erforderlich, deren bis dahin geraden hohen Mauern durch den direkten Beschuss leicht zerst&#246;rt werden konnten. Ein Paradebeispiel daf&#252;r sind die Stadtmauern von Konstantinopel, die mehr als tausend Jahre lang zahllosen Belagerungsangriffen standhielten. Die Kanone &#252;bernahm auf dem Schlachtfeld schnell eine wichtige Rolle.</German>
		<Italian>[TAB]La progettazione del cannone, che segu&#236; all'invenzione della polvere da sparo, provoc&#242; una rivoluzione nelle tattiche d'assedio. Inventati da un monaco tedesco del XIV secolo, i primi cannoni usavano cariche di polvere da sparo per scagliare pietre o palle di metallo. I cannoni obbligarono a riprogettare molte fortificazioni, perch&#233; la maggior parte delle cinte murarie che circondavano le citt&#224; potevano venire facilmente distrutte dai colpi diretti. Questo capit&#242; alle mura di Costantinopoli, che per un migliaio di anni avevano resistito a infiniti assedi. Il cannone assunse presto un ruolo dominante sui campi di battaglia.</Italian>
		<Spanish>[TAB]La invenci&#243;n de los ca&#241;ones, poco despu&#233;s de la de la p&#243;lvora, supuso una revoluci&#243;n en el arte del asedio. Los ca&#241;ones primitivos, inventados por un monje alem&#225;n en el siglo XIV, utilizaban p&#243;lvora para lanzar piedras o bolas de metal. El ca&#241;&#243;n oblig&#243; a redise&#241;ar la mayor&#237;a de las fortificaciones, ya que las murallas rectas y de gran altura que proteg&#237;an la mayor&#237;a de las ciudades pod&#237;an destruirse f&#225;cilmente con fuego directo. &#201;sta fue la suerte sufrida por las murallas de Constantinopla, que durante casi mil a&#241;os hab&#237;an rechazado incontables asedios. El ca&#241;&#243;n no tard&#243; en asumir un papel destacado en el campo de batalla.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MACHINE_GUN_PEDIA</Tag>
		<English>[TAB]Many WWII-era divisions had a heavy weapons unit composed of a number of heavy machine guns, and perhaps a battery of 8cm field mortars. While such units were sometimes attached on the company level to a battalion, there were also entire battalions of machineguns attached at the division or corps level. The defensive ability of massed machineguns was first illustrated with deadly earnest during WWI by windrows of dead. By WWII the typical machinegun's rate of fire and increased and its bulk decreased, thus making it even deadlier and more mobile.</English>
		<French>[TAB]Pendant la Deuxi&#232;me Guerre mondiale, de nombreuses divisions disposaient d'une unit&#233; regroupant des mitrailleuses de gros calibre et parfois m&#234;me des mortiers de 80 mm. Certaines de ces unit&#233;s &#233;taient rattach&#233;es &#224; un bataillon, mais il existait &#233;galement des bataillons entiers de mitrailleuses au sein d'une division ou d'un corps d'arm&#233;e. L'efficacit&#233; d&#233;fensive de ces regroupements de mitrailleuses avait &#233;t&#233; test&#233;e au cours de la Premi&#232;re Guerre mondiale et s'&#233;tait av&#233;r&#233;e redoutable. Les mitrailleuses de la Deuxi&#232;me Guerre mondiale disposaient d'une cadence de tir tr&#232;s sup&#233;rieure et &#233;taient beaucoup moins volumineuses, ce qui les rendait &#224; la fois plus puissantes et plus mobiles.</French>
		<German>[TAB]In vielen Divisonen gab es w&#228;hrend des 2. Weltkriegs eine Einheit mit schweren Waffen, wie schweren MGs oder 8-cm-Feldm&#246;rsern. Diese Einheiten waren nicht selten auf Kompanieebene einem Bataillon unterstellt. Es gab aber auch reine MG-Bataillons, die bestimmten Divisionen oder Korps unterstellt waren. Die Effektivit&#228;t massierter MG-Verb&#228;nde wurde erstmals in den Grabenkriegen des 1. Weltkriegs offensichtlich. Die im 2. Weltkrieg eingesetzten MGs hatten bereits eine deutlich h&#246;here Kadenz und waren wesentlich leichter.</German>
		<Italian>[TAB]Molte divisioni della Seconda Guerra Mondiale erano munite di armamento pesante, in genere mitragliatori pesanti e in alcuni casi addirittura di mortai da 8 centimetri. Queste unit&#224; venivano aggregate come compagnia nei battaglioni, aumentando la potenza di fuoco pesante. L'abilit&#224; difensiva di un gran numero di mitragliatrici pesanti fu dimostrata ampiamente durante la Prima Guerra Mondiale. Durante la Seconda Guerra Mondiale, le mitragliatrici divennero pi&#249; rapide nello sparare e pi&#249; leggere, in modo da essere pi&#249; letali e pi&#249; facili da spostare.</Italian>
		<Spanish>[TAB]Durante la Segunda Guerra Mundial, muchas divisiones contaban con un destacamento de armas pesadas compuesto por una serie de ametralladoras pesadas y, en algunos casos, una bater&#237;a de morteros de campa&#241;a de 80 mm. Aunque estas unidades estaban a veces asociadas a un batall&#243;n, tambi&#233;n exist&#237;an batallones enteros de ametralladoras asociados a una divisi&#243;n.  La capacidad defensiva de las unidades de ametralladoras qued&#243; patente con mortal claridad durante la Primera Guerra Mundial.  Al estallar la Segunda Guerra Mundial, la cadencia de fuego de las ametralladoras normales hab&#237;a aumentado, al tiempo que hab&#237;a descendido su peso, lo que las convert&#237;a en armas a&#250;n m&#225;s m&#243;viles y letales. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ARTILLERY_PEDIA</Tag>
		<English>[TAB]Artillery is a general term covering several varieties of large-caliber weapons including mortars and field guns. Mortars fire an explosive projectile in a high arc, and are particularly effective against small, concealed targets. Field guns, long-range weapons that fire their projectiles in a flat arc, are used primarily for their ability to penetrate hard targets. Powerful enough to batter opposing forces even behind the strongest fortifications, artillery is also able to move quickly from one firing position to another. This is an important capability when fighting a moving battle or when avoiding enemy fire.</English>
		<French>[TAB]"Artillerie" est un terme g&#233;n&#233;rique qui recouvre diff&#233;rents types d'armes de gros calibre, dont les mortiers ou les canons de campagne. Les mortiers envoient des projectiles explosifs par un tir courbe et sont particuli&#232;rement efficaces contre de petites cibles dissimul&#233;es. Les canons de campagne sont des armes &#224; longue port&#233;e qui tirent &#224; plat et sont particuli&#232;rement efficaces contre les cibles solides. Suffisamment puissante pour r&#233;duire des troupes ennemies, m&#234;me prot&#233;g&#233;es par des fortifications, l'artillerie est aussi capable de se d&#233;placer rapidement d'une position &#224; une autre. Cette caract&#233;ristique est particuli&#232;rement importante dans les batailles de mouvement, ou pour &#233;viter les tirs ennemis.</French>
		<German>[TAB]Der Begriff Artillerie umschreibt verschiedene Waffen gro&#223;en Kalibers, einschlie&#223;lich M&#246;rsern und Feldgesch&#252;tzen. M&#246;rser feuern explosive Geschosse in hohem Bogen ab und eignen sich besonders f&#252;r Angriffe auf kleine, verdeckte Ziele. Feldgesch&#252;tze sind Fernbereichswaffen, die ihre Geschosse in flachem Bogen abschie&#223;en und haupts&#228;chlich eingesetzt werden, um solide, befestigte Ziele zu durchdringen. Die Artillerie ist nicht nur effizient genug, um selbst massiv befestigte feindliche Truppen zu beschie&#223;en, sondern kann sich dar&#252;ber hinaus auch schnell von einer Abschussposition zur n&#228;chsten fortbewegen. Dies ist insbesondere dann von Vorteil, wenn es gilt, feindlichem Beschuss auszuweichen oder sich bei einer Schlacht zu bewegen.</German>
		<Italian>[TAB]Artiglieria &#232; un termine generico che comprende diverse categorie di armi di grosso calibro, tra cui mortai e cannoni da campo. I mortai sparano un proiettile esplosivo con traiettoria ad arco e sono particolarmente efficaci contro obiettivi piccoli e nascosti. I cannoni da campo, armi a lunga gittata che sparano proiettili ad arco piatto, vengono invece impiegati principalmente per la loro capacit&#224; di penetrare obiettivi resistenti. Abbastanza potente da colpire il nemico dietro le fortificazioni pi&#249; efficaci, l'artiglieria &#232; anche in grado di spostarsi rapidamente da una postazione di tiro a un'altra. Ci&#242; &#232; indispensabile per combattere una battaglia in movimento o evitare il fuoco nemico.</Italian>
		<Spanish>[TAB]Artiller&#237;a es un t&#233;rmino gen&#233;rico que engloba varios tipos de armas de gran calibre, entre las que se incluyen los morteros y los ca&#241;ones de campa&#241;a. Los morteros disparan un proyectil explosivo con una trayectoria curva muy pronunciada y son especialmente efectivos contra objetivos peque&#241;os y camuflados. Los ca&#241;ones de campa&#241;a, armas de largo alcance que disparan sus proyectiles en l&#237;nea recta, se utilizan principalmente por su capacidad de penetraci&#243;n contra objetivos de gran dureza. Capaz de desencadenar duros ataques contra enemigos refugiados en las fortificaciones m&#225;s poderosas, la artiller&#237;a cuenta con la ventaja adicional de poder trasladarse con rapidez. &#201;sta es una caracter&#237;stica importante cuando se trata de una batalla de movimiento o de esquivar el fuego enemigo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WORK_BOAT_PEDIA</Tag>
		<English>[TAB]A work boat is a vessel designed to perform useful tasks at sea. Work boats come in a variety of forms, depending upon their particular employment - from simple fishing boats designed to deploy nets and lobster pots to small but powerful tugboats to mighty icebreakers to massive vessels capable of moving an entire oil platform.</English>
		<French>[TAB]Un bateau-atelier est un navire con&#231;u pour accomplir certaines t&#226;ches en mer. Il en existe de nombreux types, chacun ayant une fonction pr&#233;cise. Cela va du simple bateau de p&#234;che con&#231;u pour d&#233;ployer des filets ou des casiers &#224; homards, au navire g&#233;ant capable de tracter une plate-forme p&#233;troli&#232;re, en passant par le remorqueur ou le brise-glace.</French>
		<German>[TAB]Arbeitsboote leisten auf See wichtige Dienste. Es gibt unterschiedliche Arbeitsboote mit vielf&#228;ltigen Einsatzgebieten. Angefangen von Fischerbooten &#252;ber leistungsf&#228;hige Schlepper bis hin zu schweren Eisbrechern und riesigen Schiffen, die sogar Bohrinseln an ihren Standort ziehen k&#246;nnen.</German>
		<Italian>[TAB]Le chiatte sono delle barche studiate per specifiche funzioni in mare e dalla forma variabile in base all'utilizzo: possono essere semplici pescherecci, rimorchi per altre imbarcazioni, navi rompighiaccio o anche grandi mezzi, in grado di spostare intere piattaforme petrolifere.</Italian>
		<Spanish>[TAB]Los barcos faeneros son embarcaciones dise&#241;adas para realizar tareas diversas en alta mar. Existen diferentes variedades en funci&#243;n de su empleo concreto: desde sencillas barcas de pesca dise&#241;adas para desplegar redes y jaulas para langostas a nav&#237;os colosales, capaces de remolcar plataformas petrol&#237;feras enteras, pasando por peque&#241;os pero potentes remolcadores y poderosos rompehielos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GALLEY_PEDIA</Tag>
		<English>[TAB]The galley was the first ship designed for war. Introduced by the Greeks, galleys were powered by banks of oars on each side, manned by well-trained oarsmen. These oarsmen were highly paid professionals or patriotic citizens, not slaves and prisoners as depicted in fiction. A huge, bronze "beak" mounted at the bow of the ship was used to ram and sink enemy ships. Because of its long, narrow hull, the galley was very unstable in all but the calmest waters, and as a consequence its crew rarely ventured out of sight of land for long periods of time, lest the ship be caught in a storm and sunk.</English>
		<French>[TAB]La gal&#232;re fut le premier navire con&#231;u pour la guerre. Cr&#233;&#233;e par les Grecs, elle &#233;tait propuls&#233;e par plusieurs rangs de rameurs bien entra&#238;n&#233;s, install&#233;s de chaque c&#244;t&#233; du bateau. Contrairement &#224; ce que l'on pense, ces rameurs &#233;taient des professionnels ou des volontaires, et non des esclaves ou des prisonniers. Un &#233;norme "&#233;peron" en bronze &#233;tait fix&#233; sur la proue pour &#233;peronner et couler les navires ennemis. La longue coque &#233;troite du bateau le rendait instable d&#232;s que la mer s'agitait un peu, et les &#233;quipages &#233;vitaient g&#233;n&#233;ralement de s'aventurer trop longtemps loin des c&#244;tes, de peur qu'une temp&#234;te survienne et coule le navire.</French>
		<German>[TAB]Die von den Griechen in der Antike entworfene und gebaute Triere war das erste Kriegsschiff &#252;berhaupt. Auf beiden Seiten des Schiffes befanden sich Ruderb&#228;nke, an denen erfahrene Ruderer f&#252;r volle Fahrt sorgten. Entgegen der h&#228;ufig vertretenen Theorie, dass es sich dabei um Sklaven oder Gefangene handelte, bestand die Rudermannschaft normalerweise aus gut bezahlten, fachkundigen Seeleuten oder patriotischen B&#252;rgern. Am Bug befand sich ein riesiger, meist aus Bronze gefertigter Schnabel, mit dessen Hilfe feindliche Schiffe gerammt und versenkt werden konnten. Da die Triere wegen ihres langen, schmalen Rumpfs bei rauer See sehr instabil wurde, entfernte sie sich selten weit von der K&#252;ste, denn jeder Sturm h&#228;tte ausgereicht, um sie zum Kentern zu bringen.</German>
		<Italian>[TAB]La galea &#232; stata la prima nave appositamente progettata per la guerra. Introdotta dai Greci, quest'imbarcazione si muoveva grazie alla presenza di file di remi su ciascun lato, utilizzati da rematori ben addestrati. Questi uomini erano professionisti con un ottimo salario o cittadini patriottici, non schiavi e prigionieri come si crede. Un grosso "rostro" di bronzo, montato sulla prua della nave, veniva utilizzato per colpire e affondare le navi nemiche. A causa del suo scafo lungo e stretto, la galea era molto instabile al di fuori delle acque placide: di conseguenza, l'equipaggio non perdeva mai di vista la costa, proprio per evitare pericoli durante la navigazione.</Italian>
		<Spanish>[TAB]La galera fue el primer barco dise&#241;ado para la guerra. Inventadas por los griegos, las galeras contaban con bancos de remos a ambos lados, manejados por marineros avezados.  Los remeros eran profesionales muy bien remunerados o patriotas, no los esclavos y prisioneros que aparecen en las pel&#237;culas. Un enorme ?espol&#243;n? de bronce instalado en la proa de la nave se utilizaba para embestir y hundir las embarcaciones enemigas. Debido a su casco alargado y de poco calado, la galera solo era estable en las aguas m&#225;s tranquilas, y como consecuencia de ello, raramente se alejaba de la costa durante largos periodos de tiempo, no fuera a sucumbir en alguna tormenta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CARAVEL_PEDIA</Tag>
		<English>[TAB]The caravel was a small sailing ship with three or four masts, a broad bow, and a high, narrow stern. Though often used as a warship, the caravel could also carry just over 100 metric tons of cargo. The Spanish and the Portuguese used caravels for both commerce and exploration. Christopher Columbus' three ships, the "Nina," "Pinta," and "Santa Maria," were caravels that risked the hazards of an ocean crossing.</English>
		<French>[TAB]La caravelle est un petit bateau &#224; trois ou quatre m&#226;ts, avec une large proue et une poupe &#233;troite. Souvent utilis&#233;e pour la guerre, elle pouvait &#233;galement transporter plus de 100 tonnes de marchandises. Les Espagnols et les Portugais l'utilisaient pour le commerce et l'exploration. Les trois navires de Christophe Colomb, la "Nina," la "Pinta," et la "Santa Maria," &#233;taient des caravelles, et r&#233;sist&#232;rent aux dangers de la travers&#233;e de l'oc&#233;an.</French>
		<German>[TAB]Die Karavelle war ein kleines drei- bis viermastiges Segelschiff mit breitem Bug und hohem, schmalen Heck. Obwohl sie h&#228;ufig als Kriegsschiff diente, bot sie auch eine Frachtkapazit&#228;t von mehr als 100 metrischen Tonnen, weshalb die Spanier und Portugiesen sie vorwiegend als Handelsschiff und f&#252;r Entdeckungsreisen nutzten. Die ber&#252;hmtesten Vertreter dieses Schiffstyps sind die drei von Christopher Columbus eingesetzten Schiffe "Nina", "Pinta" und "Santa Maria", die sogar die &#220;berquerung des Ozeans riskierten.</German>
		<Italian>[TAB]La caravella era una piccola imbarcazione a vela con tre o quattro alberi, un'ampia prua e una poppa pi&#249; stretta. Bench&#233; utilizzata come nave da battaglia, la caravella poteva imbarcare un carico di 100 tonnellate; per questo motivo, veniva usata abitualmente dagli Spagnoli e dai Portoghesi per il commercio e l'esplorazione. Le tre caravelle di Cristoforo Colombo, la Nina, la Pinta e la Santa Maria, affrontarono i rischi di una traversata oceanica.</Italian>
		<Spanish>[TAB]La carabela era un peque&#241;o barco de vela de tres o cuatro palos, proa ancha y popa estrecha y elevada. Aunque utilizada a menudo como barco de guerra, la carabela tambi&#233;n pod&#237;a transportar m&#225;s de cien toneladas m&#233;tricas de carga. Espa&#241;oles y portugueses la emplearon para labores de comercio y exploraci&#243;n Las tres naves de Crist&#243;bal Col&#243;n, la "Pinta", la "Ni&#241;a" y la "Santa Mar&#237;a" eran sendas carabelas, que arrostraron los peligros de una traves&#237;a oce&#225;nica.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GALLEON_PEDIA</Tag>
		<English>[TAB]By the late 15th century, oar-powered vessels had all but disappeared from the world's oceans, to be replaced by sailing vessels of various types. The galleon was one such vessel. Galleons were three- or four-masted ships, built high in both the forecastle and the stern. Developed in the 15th and 16th century, these versatile ships were mainly used as cargo vessels, although they were sometimes outfitted as light warships as well. Ships of this type served European nations well into the 1700s.</English>
		<French>[TAB]A la fin du XVe si&#232;cle, les bateaux &#224; rames avaient totalement disparu et avaient &#233;t&#233; remplac&#233;s par diff&#233;rents types de navires &#224; voiles. Le galion &#233;tait un de ceux-l&#224;. C'&#233;tait un navire &#224; trois ou quatre m&#226;ts, dont le gaillard d'avant et la poupe &#233;taient sur&#233;lev&#233;s. Cr&#233;&#233;s au XVe et XVIe si&#232;cles, ces navires polyvalents &#233;taient essentiellement utilis&#233;s pour le commerce, m&#234;me si certains &#233;taient &#233;quip&#233;s pour la guerre. Les &#233;tats europ&#233;ens utilis&#232;rent ces navires avec succ&#232;s tout au long du XVIIIe si&#232;cle.</French>
		<German>[TAB]Die bis dahin &#252;blichen Ruderschiffe waren im sp&#228;ten 15. Jahrhundert fast vollst&#228;ndig durch verschiedene Segelschiffe ersetzt worden, zu denen auch die Galeone geh&#246;rte. Als besonderes Merkmal besa&#223;en Galeonen neben den drei bis vier Masten auch auff&#228;llig hohe Bug- und Heckaufbauten. Diese vielseitigen Schiffe wurden &#252;berwiegend als Frachtschiffe, zum Teil aber auch als leichte Kriegsschiffe eingesetzt und bev&#246;lkerten die Meere Europas bis ins 18. Jahrhundert.</German>
		<Italian>[TAB]Alla fine del XV secolo, le imbarcazioni a remi scomparvero completamente dai mari, per essere sostituite da navi a vela di vari tipi. Il galeone era una di questi; era una nave a tre o quattro alberi con poppa e prua molto alte. Sviluppate nel corso del XV e XVI secolo, queste versatili imbarcazioni erano usate soprattutto per il trasporto, anche se talvolta venivano impiegate in battaglia come navi da guerra leggere. Navi di questo tipo furono utilizzate in tutta Europa fino al 1700.</Italian>
		<Spanish>[TAB]Hacia finales del siglo XV, los barcos de remos pr&#225;cticamente hab&#237;an desaparecido de los oc&#233;anos del mundo, reemplazados por diferentes embarcaciones de vela. El gale&#243;n era una de estas embarcaciones Los galeones eran barcos de tres o cuatro palos y gran altura, tanto en la popa como en la proa.  Inventadas entre los siglos XV y XVI, estas vers&#225;tiles embarcaciones fueron utilizadas sobre todo como naves de carga, aunque a veces sirvieran tambi&#233;n como barcos de guerra ligeros. Este tipo de barcos estuvo en servicio en las marinas europeas hasta bien entrado el siglo XVIII.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_FRIGATE_PEDIA</Tag>
		<English>[TAB]The frigate was a fast and powerful warship that evolved to fill several important roles, but one of its primary roles was to raid enemy shipping. These three masted ships were lighter and faster than the European great ship or man-of-war, and usually carried 36 or fewer guns. The frigate was powerful enough to overcome most of its prospective opponents and fast enough to escape those it could not outgun. Because of their speed and strength, frigates were often employed as escorts for merchant vessels during times of war. The frigate remained the most useful and dominant naval vessel until the development of the ironclad.</English>
		<French>[TAB]La fr&#233;gate &#233;tait un navire de guerre rapide et puissant dont l'&#233;volution lui permit de remplir diff&#233;rents r&#244;les. L'un des principaux &#233;tait l'attaque des bateaux ennemis. Ces trois-m&#226;ts, plus l&#233;gers et plus rapides que les grands vaisseaux de guerre europ&#233;ens, contenaient au maximum 36 pi&#232;ces d'artillerie. La fr&#233;gate &#233;tait assez puissante pour triompher de la plupart de ses opposants et suffisamment rapide pour &#233;chapper &#224; ceux qu'elle ne pouvait vaincre. Du fait de sa puissance de feu et de sa rapidit&#233;, la fr&#233;gate fut souvent utilis&#233;e pour escorter des navires marchands en temps de guerre. La fr&#233;gate fut le navire le plus puissant et le plus utile en activit&#233; jusqu'&#224; l'arriv&#233;e des cuirass&#233;s.</French>
		<German>[TAB]Die Fregatte war ein wendiges und leistungsf&#228;higes Kriegsschiff, zu dessen Hauptaufgabe &#220;berf&#228;lle auf feindliche Schiffe geh&#246;rten. Dieser Dreimaster war leichter und schneller als die europ&#228;ischen Kriegs- und Schlachtschiffe und gew&#246;hnlich mit bis zu 36 Gesch&#252;tzen ausgestattet. In der Regel war die Fregatte damit &#252;berlegen genug, um die meisten ihrer Gegner besiegen zu k&#246;nnen - und wenn ihre Feuerkraft doch einmal nicht ausreichte, konnte sie schnell genug entkommen. Nicht zuletzt wegen dieser Qualit&#228;ten wurde die Fregatte h&#228;ufig als Eskorte zum Schutz von Handelsschiffen eingesetzt. Erst die Entwicklung der Panzerschiffe beendete die Vorherrschaft dieses vielseitig nutzbaren Schiffstyps.</German>
		<Italian>[TAB]La fregata era un vascello da guerra veloce e potente, che and&#242; evolvendosi fino a svolgere funzioni specifiche nella marina, prima tra tutte l'attacco alle imbarcazioni nemiche. Queste trialberi, che spesso arrivavano a portare fino a 36 cannoni, erano pi&#249; leggere e veloci delle pesanti navi europee. La fregata era abbastanza potente da sconfiggere i suoi eventuali oppositori e veloce a sufficienza da poter sfuggire a quelli che non poteva sopraffare. Grazie alla loro velocit&#224; e alla loro forza, le fregate venivano spesso impiegate in tempo di guerra come scorta ai mercantili e rimasero il tipo di vascello pi&#249; importante fino alla creazione della corazzata.</Italian>
		<Spanish>[TAB]La fragata era una nave de guerra poderosa y veloz, que evolucion&#243; para adoptar diferentes funciones de importancia, aunque uno de sus cometidos principales fue siempre el acoso a los barcos enemigos.  Estas naves, con sus tres m&#225;stiles, eran m&#225;s r&#225;pidas y ligeras que los grandes barcos de guerra europeos, y normalmente no montaban m&#225;s de treinta y seis ca&#241;ones. Era lo bastante poderosa como para superar a la mayor&#237;a de sus contrincantes potenciales y lo suficientemente r&#225;pida como para escapar de los que la superaban en armamento. Debido a su rapidez y potencia, en tiempos de guerra sol&#237;an emplearse como escoltas para los mercantes. La fragata sigui&#243; siendo el buque m&#225;s &#250;til y generalizado hasta la aparici&#243;n del buque blindado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_IRONCLAD_PEDIA</Tag>
		<English>[TAB]Ironclads were the forerunners of future generations of armored naval vessels. Instead of the simple wooden hulls found on the other ships at the time, ironclads were covered with strong metal plating. This plating made them nearly impervious to large-caliber explosive shells that would easily penetrate and destroy wooden vessels. Ironclads made their first appearance during the American Civil War, and quickly gained dominance over other ships of that era. Perhaps the most famous naval battle of the Civil War was the battle between the Confederate ironclad "Merrimack", and the Union ironclad "Monitor", which lasted for several hours before the "Merrimack" was forced to withdraw.</English>
		<French>[TAB]Le cuirass&#233; &#224; vapeur est l'anc&#234;tre des navires blind&#233;s. Plut&#244;t que d'avoir une simple coque en bois comme les navires de l'&#233;poque, le cuirass&#233; &#224; vapeur &#233;tait couvert de solides plaques de m&#233;tal. Celles-ci lui permettaient de r&#233;sister aux obus explosifs de gros calibre qui d&#233;truisaient facilement les navires en bois. Les cuirass&#233;s &#224; vapeur firent leur apparition au cours de la Guerre Civile am&#233;ricaine et prirent rapidement l'ascendant sur les autres navires de l'&#233;poque. La plus c&#233;l&#232;bre bataille navale de la Guerre Civile opposa le cuirass&#233; conf&#233;d&#233;r&#233;, le "Merrymack", et celui de l'Union, le "Monitor." La confrontation dura plusieurs heures avant que le "Merrymack" soit forc&#233; de se retirer.</French>
		<German>[TAB]Panzerschiffe waren die Vorl&#228;ufer aller sp&#228;teren Stahlschiffe. Statt des einfachen h&#246;lzernen Schiffrumpfes, der bei anderen zeitgen&#246;ssischen Schiffen &#252;blicherweise vorhanden war, waren die Unterbauten der Panzerschiffe durch dicke Metallplatten gesch&#252;tzt. Auf diese Weise konnten selbst gro&#223;kalibrige Explosivgeschosse keine Lecks in den Rumpf schlagen, wie dies bei herk&#246;mmlichen Holzkonstruktionen der Fall war. Die ersten Panzerschiffe wurden im amerikanischen B&#252;rgerkrieg eingesetzt und gewannen schnell an Bedeutung. Das wohl ber&#252;hmteste Seegefecht, das je zwischen zwei Panzerschiffen stattgefunden hat, lieferten sich die "Merrimack" aufseiten der Konf&#246;derierten und die "Monitor" aufseiten der Union: Die erbitterte Schlacht dauerte mehrere Stunden, bis die "Merrimack" schlie&#223;lich den R&#252;ckzug antreten musste.</German>
		<Italian>[TAB]Le corazzate furono i precursori delle future navi da guerra. Al posto dello scafo in legno, che caratterizzava le altre imbarcazioni dell'epoca, le corazzate erano ricoperte da grosse piastre di metallo. Questo accorgimento le rendeva praticamente immuni ai colpi di artiglieria, che avrebbero facilmente distrutto le navi di legno. Le corazzate fecero la loro prima comparsa durante la Guerra Civile Americana e assunsero un ruolo dominante rispetto alle altre imbarcazioni del periodo. Forse la battaglia navale pi&#249; famosa della guerra di Secessione fu quella tra la fregata Merrimack dei Confederati e la Monitor dell'Unione, che dur&#242; parecchie ore, prima che la Merrimack fosse costretta a ritirarsi.</Italian>
		<Spanish>[TAB]Estas naves fueron las precursoras de generaciones futuras de barcos de guerra blindados. En lugar de los cascos de madera caracter&#237;sticos de los barcos de su tiempo, los buques blindados estaban revestidos de fuertes planchas de metal. Estas planchas los volv&#237;an pr&#225;cticamente invulnerables a los proyectiles de gran calibre que pod&#237;an agujerear y destruir los barcos de madera. Los buques blindados hicieron su primera aparici&#243;n durante la Guerra de Secesi&#243;n y no tardaron en descollar entre los dem&#225;s barcos de su tiempo. Puede que la batalla naval m&#225;s famosa de la Guerra de Secesi&#243;n fuera la que enfrent&#243; al buque blindado confederado "Merrimack" con el de la Uni&#243;n, "Monitor" y que se prolong&#243; varias horas hasta que el "Merrimack" se vio obligado a emprender la retirada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_TRANSPORT_PEDIA</Tag>
		<English>[TAB]The troop transport ship, which in peacetime serves as a cargo or passenger vessel, is the principle means used by modern powers to move large quantities of military equipment and personnel over long distances. Because transports lack offensive weaponry, they require armed vessels as escorts during times of war. A properly escorted transport can move large military forces to a new area quickly to act as reinforcements or as an attacking force.</English>
		<French>[TAB]Le bateau de transport de troupes qui, en temps de paix, transporte des marchandises ou des passagers, est le principal moyen utilis&#233; par les grandes puissances contemporaines pour d&#233;placer sur de longues distances de grandes quantit&#233;s d'hommes et de mat&#233;riel militaire. Ces bateaux n'ont pas d'armement offensif et, en temps de guerre, doivent donc &#234;tre escort&#233;s. Un transport correctement d&#233;fendu peut d&#233;placer rapidement une force militaire importante, qu'il s'agisse de renforts ou d'une arm&#233;e offensive.</French>
		<German>[TAB]Das Transportschiff, das in Friedenszeiten als Fracht- oder Passagierschiff dient, wird von modernen Streitkr&#228;ften eingesetzt, um standardm&#228;&#223;ig gr&#246;&#223;ere Mengen Kriegsger&#228;t und Milit&#228;rpersonal m&#246;glichst schnell zum jeweiligen Kriegsschauplatz zu bef&#246;rdern. Da sich keine Angriffswaffen an Bord befinden, m&#252;ssen Transportschiffe in Kriegszeiten durch bewaffneten Geleitschutz gesichert werden. Ein vern&#252;nftig besch&#252;tztes Transportschiff kann rasch gro&#223;e Truppenmengen als Verst&#228;rkung oder zum Angriff in ein neues Gebiet bringen.</German>
		<Italian>[TAB]Le navi per il trasporto di truppe, che in tempo di pace sono utilizzate come cargo o navi passeggeri, vengono impiegate dagli eserciti per trasferire grandi quantit&#224; di equipaggiamento militare e di uomini sulle lunghe distanze. A causa della loro fragilit&#224; difensiva, i trasporti devono essere scortati, in tempo di guerra, da navi militari. Con queste navi, se ben scortate, si possono muovere rapidamente imponenti forze d'attacco o di difesa da una zona all'altra.</Italian>
		<Spanish>[TAB]El transporte de tropas, que en tiempos de paz sirve como nave de transporte comercial o de pasajeros, es el principal medio usado por las potencias modernas para trasladar grandes cantidades de equipo o personal militar a grandes distancias. Debido a que los transportes no poseen armamento ofensivo, en tiempos de guerra hay que escoltarlos con naves armadas. Un transporte adecuadamente protegido puede trasladar r&#225;pidamente gran cantidad de tropas hasta un territorio reci&#233;n conquistado, bien como refuerzos o bien como fuerza de ataque.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_DESTROYER_PEDIA</Tag>
		<English>[TAB]Destroyers are small escort ships that serve a variety of useful functions. These light, fast vessels were used extensively in World War II to provide air and sea cover for carrier groups. One of the primary functions of the destroyer is to locate and destroy enemy submarines. Using their sonar equipment to locate the subs, and their batteries of depth charges and torpedoes to destroy them, the destroyer forces of World War II were the key to the success of many crucial naval operations. Modern destroyers are still used in much the same role, as escorts for larger vessels and as submarine hunters. In addition to five-inch guns, the arsenal of today's destroyer includes anti-submarine helicopters, anti-ship cruise missiles, and the Phalanx system for defense against anti-ship missiles.</English>
		<French>[TAB]Les destroyers sont de petits bateaux d'escorte aux fonctions multiples. Ces navires, l&#233;gers et rapides, furent largement utilis&#233;s au cours de la Deuxi&#232;me Guerre mondiale pour assurer aux porte-avions une couverture contre les menaces a&#233;riennes et navales. Une de leurs fonctions principales est de localiser et d&#233;truire les sous-marins ennemis. Gr&#226;ce &#224; leur &#233;quipement sonar, leurs batteries de grenades sous-marines et leurs torpilles, les destroyers de la Deuxi&#232;me Guerre mondiale ont jou&#233; un r&#244;le pr&#233;pond&#233;rant dans la plupart des grandes op&#233;rations navales. Les destroyers modernes ont conserv&#233; leurs r&#244;les de navires d'escortes et de chasseurs de sous-marins. En plus des canons de cinq pouces, l'arsenal des destroyers modernes comprend des h&#233;licopt&#232;res de lutte anti sous-marine, des missiles de surface et le syst&#232;me Phalanx de d&#233;fense antimissile.</French>
		<German>[TAB]Zerst&#246;rer sind kleine Geleitschutzschiffe, die eine Reihe n&#252;tzlicher Funktionen erf&#252;llen. W&#228;hrend des 2. Weltkrieges wurden diese schnellen und wendigen Seefahrzeuge sehr h&#228;ufig zur &#220;berwachung und Sicherung des Luft- und Seeraums der begleiteten Flugzeugtr&#228;ger eingesetzt und waren in vielen bedeutenden Gefechten der Schl&#252;ssel zum Erfolg. Zu den wichtigsten Aufgaben der Zerst&#246;rer geh&#246;ren auch heute noch die sonargest&#252;tzte Ortung und die anschlie&#223;ende Zerst&#246;rung feindlicher U-Boote mittels der an Bord bereitstehenden Wasserbomben und Torpedos. Das vormals nur aus 5-Zoll-Gesch&#252;tzen bestehende Waffenarsenal wurde beim modernen Zerst&#246;rer mittlerweile um Anti-U-Boot-Hubschrauber, Anti-Schiff-Marschflugk&#246;rper und ein Phalanxsystem zur Verteidigung gegen Anti-Schiff-Marschflugk&#246;rper erweitert.</German>
		<Italian>[TAB]I cacciatorpedinieri sono piccole navi da scorta che vengono utilizzate in molte occasioni. Queste navi leggere e veloci furono impiegate diffusamente nel corso della Seconda Guerra Mondiale per proteggere le flotte di portaerei da attacchi navali e aerei. Uno dei compiti principali del cacciatorpediniere &#232; individuare e distruggere i sottomarini nemici. Utilizzando la strumentazione sonar per individuare i sottomarini e cariche di profondit&#224; e torpedini per distruggerli, i cacciatorpedinieri della Seconda Guerra Mondiale furono la carta vincente per molte importanti operazioni navali. I cacciatorpedinieri moderni vengono ancora impiegati con la stessa funzione di scorta per le navi pi&#249; grandi e di caccia ai sottomarini. Oltre al cannone da cinque pollici, l'arsenale dei cacciatorpedinieri odierni comprende elicotteri antisommergibili e missili anti-nave, oltre al sistema Phalanx, per difendersi dai missili anti-nave avversari.</Italian>
		<Spanish>[TAB]Los destructores son peque&#241;os barcos de escolta que llevan a cabo diferentes tareas de gran utilidad. En la Segunda Guerra Mundial, estos ligeros y r&#225;pidos buques se usaron a menudo para proporcionar cobertura a las agrupaciones de portaviones. Una de las funciones principales de los destructores es localizar y destruir los submarinos enemigos. Haciendo uso de sus equipos de sonar para localizarlos, y de sus cargas de profundidad y sus torpedos para destruirlos, los destructores de la Segunda Guerra Mundial fueron la clave del &#233;xito de muchas operaciones navales cruciales. Los destructores modernos siguen us&#225;ndose pr&#225;cticamente del mismo modo, como escoltas para naves m&#225;s grandes y cazadores de submarinos. Adem&#225;s de los ca&#241;ones de cinco pulgadas, el arsenal de los destructores modernos cuenta con helic&#243;pteros antisubmarinos, misiles de crucero antinavales y un sistema defensivo antimisiles llamado Falange.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_BATTLESHIP_PEDIA</Tag>
		<English>[TAB]The battleship was once the most powerful vessel on the seas. Heavily armored and difficult to destroy, its massive guns could accurately fire heavy projectiles at targets miles away. The battleship had two primary functions: clearing the seas of enemy ships and bombarding enemy coastal targets, usually in preparation for an invasion. The battleship's importance began to decline in World War II when the increasing use of fighters and bombers launched from aircraft carriers greatly extended the range of naval conflicts. Ship-to-ship combat became less frequent than long-range air attacks against enemy battle groups. The last of the U.S. Navy's battleships was decommissioned shortly after the Vietnam War, but the four battleships of the Iowa class were remodeled and re-commissioned in the 1980s.</English>
		<French>[TAB]Le cuirass&#233; moderne &#233;tait en son temps le plus puissant des navires de guerre. Il &#233;tait lourdement arm&#233; et difficile &#224; d&#233;truire, et ses &#233;normes canons pouvaient tirer avec pr&#233;cision des projectiles de tr&#232;s gros calibre sur des cibles situ&#233;es &#224; des kilom&#232;tres. Le cuirass&#233; moderne avait deux fonctions principales : d&#233;truire les navires ennemis et bombarder les positions c&#244;ti&#232;res, g&#233;n&#233;ralement pour pr&#233;parer les op&#233;rations de d&#233;barquement. L'importance des cuirass&#233;s modernes a commenc&#233; &#224; d&#233;cliner au cours de la Deuxi&#232;me Guerre mondiale, alors que l'utilisation croissante de chasseurs et de bombardiers embarqu&#233;s sur des porte-avions a augment&#233; consid&#233;rablement la port&#233;e des conflits maritimes. Les combats entre bateaux de guerre sont devenus plus rares que les attaques a&#233;riennes contre des flottes ennemies. Le dernier cuirass&#233; moderne am&#233;ricain a &#233;t&#233; d&#233;class&#233; peu de temps apr&#232;s la guerre du Vi&#234;t-nam, mais les quatre cuirass&#233;s de la classe Iowa ont &#233;t&#233; modernis&#233;s et remis en service dans les ann&#233;es 1980.</French>
		<German>[TAB]Das Kriegsschiff galt fr&#252;her als das m&#228;chtigste Seefahrzeug der Marineschifffahrt: Dank seiner starken Panzerung war es nur sehr schwer zu zerst&#246;ren, und seine massiven Gesch&#252;tze konnten ihre schwere Munition mit hoher Genauigkeit auf meilenweit entfernte Zielobjekte feuern. Seine beiden Hauptaufgaben bestanden in der Vertreibung feindlicher Schiffe aus den eigenen Gew&#228;ssern und in der Bombardierung feindlicher K&#252;stengebiete, &#252;blicherweise in Vorbereitung einer Invasion. Die Bedeutung des Kriegsschiffes lie&#223; bereits im 2. Weltkrieg nach, als mehr und mehr Kampfflugzeuge und Bomber von Flugzeugtr&#228;gern aus gestartet wurden und den Radius der maritimen Kriegsf&#252;hrung immens erweiterten. Reine Seegefechte, an denen ausschlie&#223;lich Schiffe beteiligt waren, wurden seltener, w&#228;hrend die Zahl der weit reichenden Luftangriffe auf feindliche Truppen immer weiter anstieg. Das letzte Kriegsschiff der U.S. Marine wurde kurz nach Ende des Vietnamkriegs au&#223;er Dienst gestellt, allerdings wurden vier Kriegsschiffe der Iowa-Klasse sp&#228;ter renoviert und in den 80er Jahren wieder in Betrieb genommen.</German>
		<Italian>[TAB]La nave da guerra era, un tempo, l'unit&#224; navale pi&#249; potente dei mari. Dotata di armamenti pesanti e difficile da distruggere, poteva sparare proiettili di grosso calibro a lunghe distanze, grazie ai suoi enormi cannoni. Le navi da guerra avevano due funzioni primarie: ripulire i mari dalle navi avversarie e bombardare obiettivi nemici sulla costa, di solito in previsione di un'invasione. L'importanza della nave da guerra cominci&#242; a calare durante la Seconda Guerra Mondiale, quando l'impiego crescente di aerei da caccia e di bombardieri lanciati dalle portaerei allarg&#242; notevolmente il raggio d'azione degli scontri navali. I combattimenti tra navi divennero cos&#236; meno frequenti degli attacchi aerei contro le forze nemiche. L'ultima nave da guerra americana fu smantellata poco dopo la Guerra del Vietnam, ma nel 1980 le quattro unit&#224; della classe Iowa furono riadattate e riequipaggiate.</Italian>
		<Spanish>[TAB]El acorazado era en su momento el barco m&#225;s poderoso de los mares. Dotado de un grueso blindaje y dif&#237;cil de destruir, sus enormes ca&#241;ones pod&#237;an disparar con precisi&#243;n proyectiles de gran calibre contra objetivos situados a varios kil&#243;metros de distancia. El acorazado cumpl&#237;a dos funciones principales: limpiar los mares de barcos enemigos y ca&#241;onear objetivos costeros, normalmente como paso previo a una invasi&#243;n. La importancia de los acorazados empez&#243; a declinar en la Segunda Guerra Mundial, cuando la generalizaci&#243;n de los cazas y bombarderos lanzados desde portaviones aument&#243; considerablemente el alcance de las operaciones navales. Los combates de superficie se volvieron m&#225;s raros que los ataques a&#233;reos lanzados a distancia contra las agrupaciones enemigas. El &#250;ltimo acorazado de la armada estadounidense abandon&#243; el servicio activo poco despu&#233;s de la Guerra de Vietnam, pero los cuatro de la clase Iowa fueron remodelados y volvieron al servicio en la d&#233;cada de los 80.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SUBMARINE_PEDIA</Tag>
		<English>[TAB]A submarine is a submersible warship, designed to attack enemy vessels while remaining hidden underwater. Although defensively weak, submarines are feared because of their ability to make a stealthy approach and attack without warning. Often, the presence of a submarine is not detected until the first of the sub's torpedoes strikes its target. The Germans first used submarine warfare extensively during World War I.[PARAGRAPH:2]Developments after the war, such as sonar, made the submarine even more effective. During World War II, submarines were used extensively by all the world's naval powers. Today's submarines, in addition to their role as fast attack vessels, also carry nuclear weapons that can be fired from underwater positions just off the coast of an enemy country.</English>
		<French>[TAB]Un sous-marin est un navire de guerre submersible, con&#231;u pour attaquer les bateaux ennemis tout en restant cach&#233; sous l'eau. Bien que peu &#233;quip&#233;s pour la d&#233;fense, les sous-marins sont redout&#233;s pour leur capacit&#233; &#224; effectuer une approche discr&#232;te et &#224; attaquer sans pr&#233;venir. Leur pr&#233;sence n'est souvent d&#233;tect&#233;e que lorsqu'ils ont tir&#233; leur premi&#232;re torpille. Ce sont les Allemands qui ont les premiers men&#233; une guerre sous-marine intensive au cours de la Premi&#232;re Guerre mondiale.[PARAGRAPH:2]Apr&#232;s la guerre, un certain nombre d'inventions, comme le sonar, ont am&#233;lior&#233; l'efficacit&#233; des sous-marins. Au cours de la Deuxi&#232;me Guerre mondiale, toutes les puissances navales les ont utilis&#233;s massivement. Les sous-marins contemporains, outre leur r&#244;le de navires d'attaque rapides, transportent des armes nucl&#233;aires qu'ils peuvent tirer sans faire surface &#224; proximit&#233; des c&#244;tes ennemies.</French>
		<German>[TAB]Ein Unterseeboot ist ein tauchf&#228;higes Kriegsschiff, das sich unbemerkt an feindliche Seefahrzeuge ann&#228;hern und diese dann aus dem Schutz der Tiefe heraus unerwartet angreifen kann. Zwar besitzen U-Boote selbst keine allzu guten Verteidigungssysteme, dennoch haben sie das &#220;berraschungsmoment ganz auf ihrer Seite und sind gerade deswegen so gef&#252;rchtet: H&#228;ufig bleibt die Anwesenheit eines Unterseebootes v&#246;llig unentdeckt, bis die ersten Torpedos auf ihr Ziel treffen. Die Deutschen setzten als erste Streitmacht w&#228;hrend des 1. Weltkrieges umfassend U-Boote ein.[PARAGRAPH:2]Nach dem Krieg wurde die Effizienz der U-Boote durch technische Neuerungen wie das Sonar weiter gesteigert, und im 2. Weltkrieg unterhielten bereits alle Seem&#228;chte der Welt U-Boot-Flotten. Neben ihrer Funktion als schnelle und wendige Angriffseinheiten sind moderne Unterseeboote mittlerweile auch mit Atomwaffen ausger&#252;stet, die gegebenenfalls aus unterseeischen Stellungen in der N&#228;he feindlicher K&#252;stengebiete abgeschossen werden k&#246;nnen.</German>
		<Italian>[TAB]Un sottomarino &#232; un natante in grado di rimanere immerso e quindi di attaccare le navi nemiche senza essere avvistato. Nonstante la sua debolezza in ambito difensivo, si tratta di un temibile avversario per la sua capacit&#224; di attaccare senza essere individuato visivamente; spesso infatti la presenza di un sottomarino non viene rilevata fino al momento dell'attacco.[PARAGRAPH:2]I primi sottomarini furono utilizzati dai Tedeschi durante la Prima Guerra Mondiale e gi&#224; nel secondo conflitto lo sviluppo tecnologico e l'efficacia del mezzo lo portarono a essere utilizzato da tutti gli eserciti del mondo. Oggi esistono sommergibili nucleari in grado di lanciare missili atomici in prossimit&#224; delle coste del paese scelto come obiettivo.</Italian>
		<Spanish>[TAB]El submarino es un barco de guerra sumergible, ideado para atacar a barcos enemigos sin necesidad de emerger. Aunque desde el punto de vista defensivo son muy d&#233;biles, los submarinos son temibles a causa de su capacidad para acercarse sigilosamente y atacar sin previo aviso. A menudo, la presencia de un submarino no se detecta hasta que el primero de sus torpedos hace blanco. Los alemanes fueron los pioneros en el uso generalizado de los submarinos, durante la Primera Guerra Mundial.[PARAGRAPH:2]Ciertos descubrimientos posteriores a la guerra, como por ejemplo el sonar, aumentaron m&#225;s la efectividad de los submarinos. En la Segunda Guerra Mundial, todas las potencias navales del mundo los emplearon exhaustivamente. Los submarinos modernos, adem&#225;s de operar como naves de ataque r&#225;pido, transportan cabezas nucleares que pueden disparar contra territorio enemigo sin necesidad de emerger.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CARRIER_PEDIA</Tag>
		<English>[TAB]The aircraft carrier first came into widespread use during World War II. Carriers act as floating airfields, carrying fighters far from friendly territory to be launched against enemy targets. This allows an air strike against targets on both land and sea that would otherwise be far out of range.[PARAGRAPH:2]The range of the aircraft launched from carriers forever changed the methodology of naval battles. Opposing fleets could now engage in battle without either fleet ever entering the other's visual range, ending the dominance of the battleship as the strongest vessel on the sea.</English>
		<French>[TAB]L'utilisation des porte-avions s'est g&#233;n&#233;ralis&#233;e au cours de la Deuxi&#232;me Guerre mondiale. Ceux-ci sont des terrains d'aviation flottants qui permettent de transporter des chasseurs loin des bases terrestres alli&#233;es pour les lancer contre des objectifs ennemis. Cela permet d'attaquer des cibles terrestres ou maritimes qui seraient sinon hors de port&#233;e.[PARAGRAPH:2]La port&#233;e d'un avion lanc&#233; depuis un porte-avions a d&#233;finitivement modifi&#233; la m&#233;thodologie des batailles navales. Des flottes adverses pouvaient d&#233;sormais s'affronter sans qu'aucune ne se trouve &#224; port&#233;e de tir de l'autre, ce qui a mis fin &#224; la pr&#233;dominance des cuirass&#233;s.</French>
		<German>[TAB]Im 2. Weltkrieg wurden Flugzeugtr&#228;ger erstmals gro&#223;fl&#228;chig eingesetzt. Sie fungieren als schwimmende Flugpl&#228;tze: Jagdflugzeuge und Bomber werden weit aus ihrem Heimatgebiet transportiert, um feindliche Zielobjekte zu Land und zu Wasser anzugreifen, die sich ansonsten au&#223;erhalb ihrer Reichweite bef&#228;nden.[PARAGRAPH:2]Die Reichweite dieser Flugzeuge ver&#228;nderte f&#252;r immer die bisherige maritime Kriegsf&#252;hrung: Feindliche Flotten konnten fortan gegeneinander in den Kampf ziehen, ohne je in Sichtweite zueinander zu gelangen. Damit endete die &#196;ra des Kriegsschiffes, das bis zu diesem Zeitpunkt das wichtigste und effizienteste Instrument im Kampf zur See gewesen war.</German>
		<Italian>[TAB]Le portaerei cominciarono a essere impiegate durante la Seconda Guerra Mondiale. Esse fungono da piste di atterraggio galleggianti e trasportano aerei da guerra lontano dal proprio territorio, in modo che questi possano attaccare obiettivi nemici distanti, consentendo un attacco aereo contro bersagli di terra e di mare, altrimenti fuori dalla portata.[PARAGRAPH:2]La portata degli aerei lanciati dalle portaerei ha cambiato per sempre la natura delle battaglie navali. Le flotte avversarie ora possono fronteggiarsi senza che nessuna delle due entri nel raggio visivo dell'altra, ponendo fine al ruolo di primo piano ricoperto un tempo dalla nave da guerra.</Italian>
		<Spanish>[TAB]Los portaaviones empezaron a utilizarse de forma generalizada durante la Segunda Guerra Mundial. Act&#250;an como aeropuertos flotantes, llevando cazas lejos de territorio amigo para lanzarlos sobre objetivos enemigos. Esto permite llevar a cabo ataques a&#233;reos contra objetivos terrestres y navales que, de otro modo, resultar&#237;an inalcanzables.[PARAGRAPH:2]El alcance de los aviones con base en portaaviones cambi&#243; para siempre la metodolog&#237;a de las batallas navales. Ahora era posible que las flotas enemigas entrasen en batalla sin llegar a verse, lo que signific&#243; el declive del acorazado como elemento dominante de los mares.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_FIGHTER_PEDIA</Tag>
		<English>[TAB]The earliest military aircraft were used primarily in a reconnaissance role. In 1915, during World War I, aircraft designer Anthony Fokker developed a gear system that allowed a plane-mounted machine gun to fire through the propeller, giving birth to the first fighter aircraft. The fighter's mission was to shoot down enemy reconnaissance and fighter planes. Later, as the use of bombers became more widespread, fighters were called upon to act as interceptors against enemy bombing runs and escorts for friendly bombers. The best way to ensure the safe passage of friendly bombers to their selected targets is the destruction of enemy fighters.</English>
		<French>[TAB]Les premiers avions militaires &#233;taient utilis&#233;s pour l'observation. En 1915, pendant la Premi&#232;re Guerre mondiale, le concepteur d'avion Anthony Fokker inventa un m&#233;canisme permettant &#224; une mitrailleuse mont&#233;e sur un avion de tirer sans toucher l'h&#233;lice. Le premier chasseur &#233;tait n&#233;. Son r&#244;le &#233;tait de d&#233;truire les avions de reconnaissance et les chasseurs ennemis. Plus tard, avec la g&#233;n&#233;ralisation de l'utilisation des bombardiers, le chasseur servait d'intercepteur contre les raids ennemis et d'escorte pour les bombardiers alli&#233;s. Le meilleur moyen d'assurer la protection de ces bombardiers est de d&#233;truire les chasseurs ennemis.</French>
		<German>[TAB]Die ersten milit&#228;rischen Flugzeuge wurden vorwiegend zu Aufkl&#228;rungs- und Erkundungszwecken eingesetzt. Im Jahre 1915, w&#228;hrend des 1. Weltkrieges, entwickelte der Flugzeugkonstrukteur Anthony Fokker ein System, das die Montage eines Maschinengewehrs in einem Flugzeug erm&#246;glichte, mit dem durch den Propeller hindurchgeschossen werden konnte - das Jagdflugzeug war erfunden. Seine Hauptaufgabe war die Zerst&#246;rung feindlicher Aufkl&#228;rungsflugzeuge und J&#228;ger. Sp&#228;ter, als zunehmend auch Bomber den Luftraum bev&#246;lkerten, dienten die Jagdflugzeuge au&#223;erdem zum Abfangen feindlicher sowie als Begleitschutz f&#252;r eigene und alliierte Bomber, denn das Abschie&#223;en feindlicher J&#228;ger stellte nach wie vor die beste Methode dar, um einen sicheren Flug bis zum Zielort zu gew&#228;hrleisten.</German>
		<Italian>[TAB]I primi apparecchi militari furono utilizzati esclusivamente per missioni di ricognizione. Nel 1915, durante la Prima Guerra Mondiale, l'ingegnere aereo Antony Fokker ide&#242; un sistema di sincronizzazione che permetteva alla mitragliatrice di bordo di sparare attraverso l'elica, dando luogo al primo aereo da caccia, il cui compito era di abbattere i ricognitori e gli aerei nemici. Pi&#249; tardi, quando l'impiego dei bombardieri si fece pi&#249; diffuso, i caccia vennero adoperati per ostacolare le azioni dei bombardieri nemici e per scortare quelli alleati. La distruzione di tutti i caccia nemici &#232; il modo migliore per garantire il successo di un'azione di bombardamento.</Italian>
		<Spanish>[TAB]Los primeros aviones militares se utilizaban principalmente en misiones de reconocimiento. En 1915, durante la Primera Guerra Mundial, el ingeniero aeron&#225;utico Anthony Fokker desarroll&#243; un mecanismo que permit&#237;a disparar una ametralladora instalada en un avi&#243;n sin da&#241;ar la h&#233;lice, lo que signific&#243; la creaci&#243;n del primer caza. La misi&#243;n de los cazas era derribar los aviones de reconocimiento enemigos y sus cazas. M&#225;s tarde, a medida que se iba generalizando el empleo de los bombarderos, los cazas empezaron a actuar como interceptores frente a los bombarderos enemigos y como escoltas para los suyos. El mejor modo de garantizar que los bombarderos amigos llegar&#225;n a su destino previsto es destruir los cazas enemigos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_JET_FIGHTER_PEDIA</Tag>
		<English>[TAB]The introduction of jet engines to fighter aircraft changed the way man wages war in the skies. The primary impact was that of speed, since even early jet engines were able to outperform their rotary peers by three to one. While this improvement was certainly appreciated by their pilots (speed advantages often translate to more options in air combat), it was some time before the nature of this change was fully understood. Dogfighting became a significantly more difficult task, since the window to 'take a shot' was reduced to an instant. The introduction of guided missiles helped address this, as well as increase engagement ranges to beyond what the pilot could visually see. Though missiles dramatically changed air combat, cannons still remained a staple of the vehicles' arsenal. Missiles could be jammed, and early attempts were fraught with unreliability. Without a backup weapon, pilots were often at the mercy of inferior planes, but ones where the pilot wasn't relying on shaky, emerging technologies.</English>
		<French>[TAB]La d&#233;couverte des moteurs &#224; r&#233;action modifia profond&#233;ment la mani&#232;re de mener une guerre a&#233;rienne. Le principal changement concernait la vitesse : m&#234;me les premiers mod&#232;les d'avions &#224; r&#233;action allaient trois fois plus vite que leurs homologues &#224; h&#233;lices. Si cette r&#233;volution fut certainement appr&#233;ci&#233;e dans un premier temps par les pilotes (en combat a&#233;rien, l'avantage de la vitesse multiplie les options), ils r&#233;alis&#232;rent &#233;galement la nature profonde du changement. Le combat entre chasseurs &#233;tait devenu plus difficile, les "fen&#234;tres de tir" &#233;tant extr&#234;mement courtes. Le probl&#232;me fut r&#233;solu avec l'apparition des missiles guid&#233;s, qui permirent en outre d'augmenter la port&#233;e des combats a&#233;riens au-del&#224; du champ de vision des pilotes. Bien que les missiles aient r&#233;volutionn&#233; le combat a&#233;rien, le canon est rest&#233; un &#233;l&#233;ment fondamental de l'arsenal des chasseurs. Un missile pouvait &#234;tre brouill&#233; ou pr&#233;senter un d&#233;faut de fonctionnement. Sans leurs armes secondaires, les pilotes se retrouvaient fr&#233;quemment &#224; la merci d'avions moins puissants, dont le fonctionnement ne reposait pas enti&#232;rement sur des technologies encore &#233;mergentes.</French>
		<German>[TAB]Die Einf&#252;hrung des D&#252;senantriebs f&#252;r Jagdflugzeuge kennzeichnete einen bedeutenden Wendepunkt in der Geschichte des Luftkampfes. Die wichtigste Rolle spielte dabei die Geschwindigkeit, denn schon die ersten D&#252;senantriebe waren dreimal so leistungsf&#228;hig wie ihre Rotorkollegen. Diese Verbesserung wurde von den Piloten zweifellos begr&#252;&#223;t (Geschwindigkeitsvorteile brachten h&#228;ufig auch neue Luftkampfoptionen mit sich), dennoch sollte es noch eine Weile dauern, bis man tats&#228;chlich die ganze Tragweite dieser Neuerung erfasste. Luftk&#228;mpfe waren erheblich schwieriger geworden, da sich das Zeitfenster f&#252;r einen Schuss auf einen kurzen Augenblick reduziert hatte. Die Einf&#252;hrung der Lenkraketen half bei der L&#246;sung dieses Problems und erh&#246;hte auch die Kampfreichweite &#252;ber das reelle Sichtfeld des Piloten hinaus. Doch obwohl Raketen den Luftkampf ma&#223;geblich ver&#228;nderten, blieben die Bordkanonen ein wichtiger Bestandteil im Waffenarsenal der Flugzeuge, da die Raketen ohne weiteres auch blockieren konnten - und die ersten Versuche auf diesem Gebiet demonstrierten die Unzuverl&#228;ssigkeit der Abschusssysteme zur Gen&#252;ge. Ohne Ersatzwaffe waren die Kampfflieger oft unterlegenen Flugzeugen wehrlos ausgeliefert, deren Piloten nicht auf instabile, unausgereifte Technologien angewiesen waren.</German>
		<Italian>[TAB]L'introduzione dei motori a reazione nei caccia ha cambiato il modo di affrontare la guerra nei cieli. La caratteristica principale risiede nella velocit&#224;, dal momento che perfino i primi motori a reazione erano in grado di superare quelli tradizionali con un rapporto di tre a uno. Questo miglioramento &#232; stato sicuramente apprezzato dai piloti (i vantaggi nella velocit&#224; si traducono spesso in ulteriori opzioni nel combattimento aereo), ma c'&#232; voluto del tempo prima che venisse compresa appieno la natura di questo combattimento. Lo scontro nei cieli &#232; diventato sensibilmente pi&#249; difficile, poich&#233; il tempo per aprire il fuoco con successo si &#232; ridotto a un istante. L'introduzione dei missili guidati ha risolto il problema, come pure l'aumento della portata d'attacco al di l&#224; del limite visivo dei piloti. I missili hanno cambiato radicalmente il combattimento aereo, ma i cannoni sono rimasti comunque un elemento fondamentale nell'arsenale dei velivoli: i missili potevano essere ingannati dalle interferenze e i primi modelli erano inaffidabili. Senza un'arma di supporto, i piloti erano spesso alla merc&#233; di aerei inferiori, ma che non si affidavano a tecnologie nascenti e poco collaudate.</Italian>
		<Spanish>[TAB]La instalaci&#243;n de motores a reacci&#243;n en los cazas cambi&#243; el modo en que el hombre combat&#237;a en los cielos. El cambio m&#225;s evidente fue el de la velocidad, ya que incluso los motores a reacci&#243;n m&#225;s primitivos triplicaban la efectividad de sus equivalentes de h&#233;lice. Aunque es indudable que esta mejora fue apreciada por los pilotos (la velocidad superior suele traducirse en ventajas t&#225;cticas), hubo de pasar alg&#250;n tiempo para que se entendiera del todo la naturaleza de este cambio. La dificultad de los duelos a&#233;reos aument&#243; notablemente, ya que la oportunidad para disparar al enemigo qued&#243; reducida a un instante. La aparici&#243;n de los misiles guiados supuso una gran ayuda, adem&#225;s de incrementar el alcance de los enfrentamientos m&#225;s all&#225; del campo visual de los pilotos. Aunque los misiles supusieron un cambio dram&#225;tico en el combate a&#233;reo, las ametralladoras siguieron formando parte fundamental del arsenal de los aviones. Los misiles pueden ser interferidos electr&#243;nicamente, y los primeros modelos adolec&#237;an de una falta de fiabilidad terrible. Sin un arma de reserva, los pilotos sol&#237;an quedar a merced de aviones de inferior calidad pero cuyos pilotos no depend&#237;an por entero de tecnolog&#237;as incipientes y poco fiables.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_BOMBER_PEDIA</Tag>
		<English>[TAB]The bombing of strategic targets from the air dates back to the beginning of World War I, when the Germans used zeppelins to bomb Paris and London. Because zeppelins proved to be extremely vulnerable, they were withdrawn from war in favor of airplanes. By the end of World War I planes were being designed specifically as bombers.[PARAGRAPH:2]The bomber's job is to carry bombs into enemy territory, normally beyond the range of artillery, and destroy targets of military and economic value. Bombers were often designed for specific missions, such as attacking ships, bombing vehicles and railroads, daylight precision bombing, and carpet-bombing.</English>
		<French>[TAB]Le bombardement de cibles strat&#233;giques depuis le ciel remonte au d&#233;but de la Premi&#232;re Guerre mondiale. Les Allemands utilisaient alors d&#233;j&#224; des zeppelins pour bombarder Paris et Londres. Mais ceux-ci &#233;taient extr&#234;mement vuln&#233;rables et furent rapidement remplac&#233;s par des avions. A la fin de la Premi&#232;re Guerre mondiale, des avions &#233;taient sp&#233;cialement con&#231;us pour le bombardement.[PARAGRAPH:2]Le r&#244;le du bombardier est de transporter des bombes au-dessus du territoire ennemi, dans des zones hors de port&#233;e des tirs d'artillerie, et de d&#233;truire des cibles strat&#233;giques militaires ou &#233;conomiques. Les bombardiers &#233;taient souvent con&#231;us pour des missions sp&#233;cifiques, comme l'attaque de bateaux, la destruction de v&#233;hicules ou de voies de chemin de fer, le bombardement de pr&#233;cision, ou le bombardement intensif.</French>
		<German>[TAB]Erste Bombardierungsangriffe auf strategische Ziele wurden bereits zu Beginn des 1. Weltkrieges durchgef&#252;hrt, als die Deutschen Zeppeline einsetzten, um Paris und London unter Beschuss zu nehmen. Da die Zeppeline selbst jedoch sehr verwundbar waren, wurden sie aus dem Kampfgeschehen genommen und von Flugzeugen abgel&#246;st. Gegen Ende des 1. Weltkrieges wurden dann Flugzeuge als spezielle Bomber entworfen.[PARAGRAPH:2]Bomber sollen in den feindlichen Luftraum au&#223;erhalb der Reichweite der Artillerie vordringen und dort milit&#228;risch und wirtschaftlich relevante Ziele zerst&#246;ren. H&#228;ufig richtete sich die Bauweise des Bombers nach dem geplanten Einsatzzweck, wie z.B. dem Angriff auf Schiffe, dem Abwurf von Bomben auf Landfahrzeuge oder Eisenbahnen, gezielten Bombenangriffen bei Tageslicht oder auch dem Auslegen eines so genannten Bombenteppichs.</German>
		<Italian>[TAB]Il bombardamento aereo degli obiettivi strategici risale all'inizio della Prima Guerra Mondiale, quando i Tedeschi utilizzarono gli zeppelin per bombardare Parigi e Londra. Essendo molto vulnerabili, gli zeppelin furono ritirati dal conflitto in favore degli aeroplani. Alla fine della guerra, vennero progettati degli aerei con la funzione specifica di bombardieri.[PARAGRAPH:2]Il compito di un bombardiere &#232; quello di sganciare bombe in territorio nemico, normalmente oltre il raggio d'azione dell'artiglieria, e di distruggere obiettivi militarmente ed economicamente rilevanti. I bombardieri venivano spesso progettati per missioni specifiche, come attaccare navi, distruggere veicoli e tratte ferroviarie, effettuare bombardamenti diurni di precisione e a tappeto.</Italian>
		<Spanish>[TAB]El bombardeo de objetivos estrat&#233;gicos desde el aire data del comienzo de la Primera Guerra Mundial, cuando los alemanes emplearon zepelines para bombardear Par&#237;s y Londres. Debido a su extremada vulnerabilidad, los zepelines fueron descartados y reemplazados por aviones. Hacia el final de la Primera Guerra Mundial empezaban a dise&#241;arse aviones concebidos espec&#237;ficamente como bombarderos.[PARAGRAPH:2]La misi&#243;n de este aparato es llevar bombas hasta territorio enemigo, normalmente m&#225;s all&#225; del radio de acci&#243;n de la artiller&#237;a, para destruir objetivos militares y econ&#243;micos. Los bombarderos sol&#237;an ser dise&#241;ados para un fin espec&#237;fico, como por ejemplo atacar barcos, bombardear veh&#237;culos y ferrocarriles, realizar ataques de precisi&#243;n diurnos o bombardeos estrat&#233;gicos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_STEALTH_BOMBER_PEDIA</Tag>
		<English>[TAB]Concurrent with the development of a stealth fighter, aeronautical engineers began to apply stealth technology to a full-scale bomber. The B-1B bomber, which went into service in 1986 as a replacement for the B-52, incorporated some of these innovations. The radar signature of the B-1B was reduced to a mere one percent that of the B-52 due to its low cross-section and its minimal use of radar-reflective, hard-edged surfaces.[PARAGRAPH:2]Soon after the B-1B entered service, the U.S. Air Force commissioned Northrop to develop a true stealth bomber as an eventual replacement. First revealed to the public in 1988, the B-2 stealth bomber uses a flying wing design similar in shape to the F-117A stealth fighter. The flying wing design reduces the profile of the B-2 by incorporating its engines into the body of the plane. The engine exhausts and intakes are shielded to prevent infrared tracking. The B-2 also makes use of curved surfaces and radar-absorbing materials to enhance its "invisibility", and make it far less detectable than the B-1B. As of the late 1980s, it was announced that 132 B-2's would be constructed, and would enter service sometime in the 1990s.</English>
		<French>[TAB]Parall&#232;lement au d&#233;veloppement d'un chasseur furtif, les ing&#233;nieurs a&#233;ronautiques commenc&#232;rent &#224; appliquer les technologies furtives &#224; un bombardier. Le B-1B, entr&#233; en service en 1986 en remplacement du B-52, contenait certaines de ces technologies. Gr&#226;ce &#224; sa coupe basse et &#224; la r&#233;duction des surfaces r&#233;fl&#233;chissantes, la taille de la signature radar d'un B-1B &#233;tait cent fois moindre que celle d'un B-52.[PARAGRAPH:2]Peu apr&#232;s la mise en service du B-1B, la U.S. Air Force chargea Northrop de la mise au point d'un v&#233;ritable bombardier furtif. D&#233;voil&#233; au public en 1988, le bombardier furtif B-2 est une aile volante, sur le mod&#232;le du chasseur furtif F-117A. Le concept d'aile volante permet de rendre plus compacte la silhouette de l'avion en incorporant les moteurs dans le corps de l'appareil. Les prises d'air et les &#233;chappements des moteurs sont profil&#233;s pour r&#233;duire la signature infrarouge. Le B-2 utilise aussi des surfaces incurv&#233;es et des mat&#233;riaux ne r&#233;fl&#233;chissant pas les ondes radars, ce qui permet d'am&#233;liorer sa "furtivit&#233;" et de le rendre beaucoup plus difficile &#224; d&#233;tecter que le B-1B. A la fin des ann&#233;es 1980s, il a &#233;t&#233; annonc&#233; que 132 B-2 serait construits et qu'ils entreraient en service dans les ann&#233;es 1990.</French>
		<German>[TAB]Gleichzeitig mit der Entwicklung des Stealth-Jagdflugzeugs begannen Luftfahrtingenieure, die Stealth-Technologie auf einen herk&#246;mmlichen Bomber zu &#252;bertragen. Der B-1B-Bomber, der im Jahre 1986 an die Stelle des B-52 trat, nutzte bereits einige der daraus resultierenden Neuerungen. So konnte beispielsweise die Radarkennung des B-1B aufgrund seines geringen Querschnitts und der minimalen Verwendung radarreflektierender hartkantiger Oberfl&#228;chen auf lediglich 1 Prozent des B-52 reduziert werden.[PARAGRAPH:2]Kurz nachdem der B-1B-Bomber in Dienst gestellt wurde, beauftragte die amerikanische Luftwaffe die Firma Northrop mit der Entwicklung eines echten Stealth-Bombers, der den B-1B abl&#246;sen sollte. Das Fl&#252;geldesign des B-2-Stealth-Bombers, der im Jahre 1988 erstmals der &#214;ffentlichkeit pr&#228;sentiert wurde, &#228;hnelt der Fl&#252;gelgestaltung des F-117A-Stealth-Kampfflugzeugs, wobei das Profil des B-2 durch die Unterbringung der Motoren im Flugk&#246;rper reduziert wird. Die Ansaugturbinen und die Abgasanlage des Motors sind abgeschirmt, um Ortung durch Infrarottechnologie zu verhindern. Dar&#252;ber hinaus kommen beim B-2 auch gekr&#252;mmte Oberfl&#228;chen und radarabsorbierende Materialien zum Einsatz, wodurch sich seine "Unsichtbarkeit" im Vergleich zum B-1B deutlich erh&#246;ht. Ende der 80er Jahre wurde bekannt gegeben, dass insgesamt 132 Exemplare des B-2-Stealth-Bombers gebaut und im Laufe der 90er Jahre in Betrieb genommen werden sollten.</German>
		<Italian>[TAB]Gli ingegneri aeronautici hanno sviluppato contemporaneamente le applicazioni della tecnologia stealth destinate a caccia e bombardieri. Il B-1B, entrato in servizio nel 1986 in sostituzione del B-52, incorpora alcune di queste innovazioni. La rilevabilit&#224; radar del B-1B &#232; ridotta all'1%% rispetto a quella dei normali aerei, grazie al design particolare e all'utilizzo di superfici non radar-riflettenti.[PARAGRAPH:2]Dopo l'entrata in servizio di questo aereo, l'aeronautica degli Stati Uniti d'America ha ordinato alla Northrop lo sviluppo di un bombardiere completamente invisibile. Venne cos&#236; costruito il B-2, presentato ufficialmente nel 1988, che ricorda nella forma il caccia F-117A Stealth. I motori dell'aereo sono incorporati nella fusoliera e gli scarichi sono schermati per evitare le emissioni infrarosse. Anche il B-2 impiega superfici curve e materiali non radar-riflettenti, che contribuiscono a rendere l'aereo invisibile, rendendolo meno rivelabile del B1-B. Verso la fine degli anni '80, venne annunciata la costruzione di 132 B-2, che sarebbero dovuti entrare in uso negli anni '90.</Italian>
		<Spanish>[TAB]Paralelamente al desarrollo del caza invisible, los ingenieros aeron&#225;uticos comenzaron a aplicar la tecnolog&#237;a de invisibilidad a un bombardero. El bombardero B-1B, que entr&#243; en servicio en 1986 en sustituci&#243;n de los B-52, incorporaba algunos de estos avances. Gracias a su esbeltez y su perfil suavizado, que minimiza la reflexi&#243;n de las se&#241;ales de radar, la se&#241;al de radar del B-1B era cien veces inferior a la del B-52.[PARAGRAPH:2]Poco despu&#233;s de que el B-1B entrara en servicio, las fuerzas a&#233;reas estadounidenses encargaron a Northrop el desarrollo de un aut&#233;ntico bombardero invisible como reemplazo futuro. Hecho p&#250;blico en 1988, el bombardero invisible B-2 utiliza un dise&#241;o de ala voladora, similar al del caza invisible F-117. El dise&#241;o de las alas reduce el perfil del B-2 incorporando los motores a la estructura del avi&#243;n. Las toberas de los motores y las entradas de aire est&#225;n cubiertas, con el fin de confundir a las se&#241;ales infrarrojas. El B-2 tambi&#233;n utiliza superficies curvas y materiales que absorben las se&#241;ales de los radares para aumentar su "invisibilidad", lo que lo hace incluso m&#225;s dif&#237;cil de detectar que el B-1B. A finales de la d&#233;cada de los 80, se anunci&#243; que se construir&#237;an 132 B-2, que ser&#237;an incorporados al servicio a lo largo de la d&#233;cada siguiente. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ICBM_PEDIA</Tag>
		<English>[TAB]The use of atomic bombs at Nagasaki and Hiroshima at the end of World War II changed the world's standards for measuring military power. Nuclear weapons can eradicate ground forces and armored divisions, and flatten cities with their awesome explosive power. In the years following World War II, arsenals of nuclear weapons were rapidly built by opposing nations, each fearing the capabilities of the other. This massive arms buildup has acted as a deterrent to full-scale war, since all the governments involved are aware of the consequences should such a war take place. The threat imposed by the huge nuclear arsenals of the world powers may one day be eradicated by the development of the Strategic Defense Initiative, or SDI, a system designed to destroy enemy missiles in flight before they can reach their targets.</English>
		<French>[TAB]L'utilisation de bombes atomiques &#224; Nagasaki et &#224; Hiroshima, &#224; la fin de la Deuxi&#232;me Guerre mondiale, a modifi&#233; les standards servant &#224; mesurer la puissance militaire d'une nation. Les armes nucl&#233;aires sont capables d'&#233;radiquer les forces terrestres, les divisions blind&#233;es et d'an&#233;antir des villes enti&#232;res. Dans les ann&#233;es qui suivirent la Deuxi&#232;me Guerre mondiale, des nations oppos&#233;es ont constitu&#233; d'immenses stocks d'armes nucl&#233;aires, chacune craignant le potentiel de l'autre. Le but de cette course aux armements &#233;tait de dissuader l'adversaire de se lancer dans une guerre totale, chaque gouvernement &#233;tant conscient des cons&#233;quences d'un tel affrontement. Les Etats-Unis travaillent aujourd'hui sur le projet Strategic Defense Initiative (SDI), un syst&#232;me con&#231;u pour d&#233;truire en vol les missiles ennemis avant qu'ils n'aient atteint leurs objectifs.</French>
		<German>[TAB]Die Atombombenangriffe auf Nagasaki und Hiroshima Ende des 2. Weltkrieges ver&#228;nderten die bis dahin weltweit herrschenden Vorstellungen von milit&#228;rischer Macht f&#252;r immer. Mit ihrer verheerenden Schlagkraft k&#246;nnen Atomwaffen nicht nur Bodentruppen und Panzerdivisionen vernichten, sondern sogar ganze St&#228;dte dem Erdboden gleichmachen. Nach dem 2. Weltkrieg r&#252;steten verfeindete Nationen in aller Welt ihre Atomwaffenarsenale in rasanter Geschwindigkeit auf, da jedes Land die Schlagkraft der anderen f&#252;rchtete. Dieses massive Wettr&#252;sten hatte vor allem eine abschreckende Wirkung, denn alle beteiligten Regierungen waren sich der Folgen eines m&#246;glichen Atomkrieges durchaus bewusst. Die von den riesigen Atomwaffenarsenalen der Weltm&#228;chte ausgehende Bedrohung k&#246;nnte eines Tages m&#246;glicherweise durch die Verwirklichung der strategischen Verteidigungsinitiative (kurz SDI) entsch&#228;rft werden: Dieses Konzept sieht vor, dass feindliche Atomraketen noch w&#228;hrend des Zielanflugs unsch&#228;dlich gemacht werden, so dass sie ihr Ziel nicht erreichen k&#246;nnen.</German>
		<Italian>[TAB]Il bombardamento nucleare di Nagasaki e Hiroshima, alla fine della Seconda Guerra Mondiale, cambi&#242; gli standard di valutazione del potere militare in tutto il mondo. Gli armamenti atomici possono annientare forze di terra e divisioni corazzate e distruggere intere citt&#224; con il loro enorme potenziale esplosivo. Negli anni che seguirono il secondo conflitto mondiale, nazioni contrapposte costituirono degli arsenali di armamenti nucleari, nel timore di un reciproco attacco. Questi enormi arsenali sono serviti da deterrente per conflitti su vasta scala, dato che tutti i governi coinvolti sono consapevoli delle terribili conseguenze che una guerra del genere potrebbe provocare. La minaccia costituita dagli armamenti nucleari in mano ai governi del mondo potr&#224; forse un giorno essere sradicata con lo sviluppo dell'SDI (Programma di Strategia Difensiva), un sistema progettato per distruggere i missili nemici in volo, prima che raggiungano il bersaglio.</Italian>
		<Spanish>[TAB]El uso de bombas at&#243;micas en Hiroshima y Nagasaki a finales de la Segunda Guerra Mundial cambi&#243; el concepto que el mundo ten&#237;a sobre el potencial b&#233;lico. Las armas nucleares, con su asombroso poder destructivo, pueden erradicar fuerzas terrestres y divisiones acorazadas, as&#237; como arrasar ciudades enteras. En los a&#241;os posteriores a la Segunda Guerra Mundial, las diferentes potencias, en un ambiente de mutua desconfianza, acumularon r&#225;pidamente arsenales de armas nucleares. Esta enorme carrera armament&#237;stica ha tenido un efecto disuasorio, ya que los gobiernos involucrados son conscientes de las consecuencias que podr&#237;a tener una guerra as&#237;. La amenaza derivada de los enormes arsenales nucleares de las potencias mundiales podr&#237;a ser erradicada alg&#250;n d&#237;a gracias al desarrollo de la Iniciativa de Defensa Estrat&#233;gica (o SDI), un sistema dise&#241;ado para destruir los misiles enemigos en vuelo antes de que lleguen a su objetivo.</Spanish>
	</TEXT>
</Civ4GameText>
