<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by Ed Piper (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!--Please place any new text entries into this file-->
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_GREAT_PEOPLE_PEDIA</Tag>
		<English>[H1]Great People[\H1][PARAGRAPH:2]Time and again through history, there have arisen men and women who have profoundly changed the world around them - artists, scientists, prophets and others whose genius sets them head and shoulders above the rest. In Civilization IV, such visionaries are called "Great People."[PARAGRAPH:2]There are five different kinds of great people in the game: Great Prophets, Great Merchants, Great Artists, Great Scientists, and Great Engineers. Each has a special ability.[PARAGRAPH:2][H2]Generating Great People[\H2][PARAGRAPH:2]Great people are generated in cities. Each city generates a separate pool of "great people points" - when the city has earned enough points, it will generate a great person. The cost of generating a great person escalates throughout the game: the first great person costs 100 great people points, the second costs 200, and so forth. (The number of points needed to produce a great person is different on the Quick and Epic game speeds.)[PARAGRAPH:2]The first civilization to discover certain technologies will also receive a free great person in their capital city. For example, the first civ to discover [LINK=TECH_MUSIC]Music[\LINK] receives a Great Artist.[PARAGRAPH:2][H2]Great People Points[\H2][PARAGRAPH:2]A city generates great people points in a number of ways: by constructing [LINK=CONCEPT_WONDERS]Wonders[\LINK], by assigning citizens to be specialists, and by choosing certain [LINK=CONCEPT_CIVICS]Civics[\LINK].[PARAGRAPH:2][BOLD]Wonders:[\BOLD] A wonder will generate a certain number of great people points each turn. Further, some wonders can increase a city's (or entire civilization's!) great people point generation significantly (see the [LINK=BUILDING_PARTHENON]Parthenon[\LINK] for an example). Like specialists (see next), some wonders increase the chances of generating a specific type of great person in their city.[PARAGRAPH:2][BOLD]Specialists:[\BOLD] In each [LINK=CONCEPT_CITIES]City[\LINK] you can assign citizens to be "specialists." Each specialist provides some kind of production bonus to its city; in addition, most generate great people points (the citizen specialist being the sole exception). Further, the kinds of specialists you have in a city determine which great people you generate: if all of your specialists in a city are priests, when that city generates a great person, he or she will be a great prophet. If half the specialists are merchants and the other half artists, you'll have a fifty-fifty chance of generating a great artist or great merchant.Moving the mouse over the great person points bar will display the percentage of getting each type of great person.[PARAGRAPH:2][BOLD]Civics:[\BOLD] Some [LINK=CONCEPT_CIVICS]Civics[\LINK] increase the speed at which you generate great people.[PARAGRAPH:2][H2]Great People Characterists[\H2][PARAGRAPH:2]As mentioned above, there are five types of great people. Each type has its own special abilities, but they all share some characteristics:[PARAGRAPH:2][BOLD]Can Discover New Technologies:[\BOLD] You can expend a great person to discover a new technology. Typically this technology will be in the great person's area of expertise (prophets will usually discover religious technologies and so on), but not always. Once all of the relatively inexpensive technologies have been discovered, the great person may not be able to entirely discover a new tech, but he or she can dramatically decrease the time it takes you to discover it.[PARAGRAPH:2][BOLD]Golden Ages:[\BOLD] You can expend two or more great people to start a [LINK=CONCEPT_GOLDEN_AGE]"Golden Age"[\LINK]; see that section for more details.[PARAGRAPH:2][BOLD]Settling in Cities:[\BOLD] All great persons also have the ability to settle in a city as a sort of "super-specialist". Settling a great person in a city will add certain bonuses to that city each turn; for example, a Great Prophet will add 2 production and 5 gold to the city it settles in. [PARAGRAPH:2][H2]Special Abilities[\H2][PARAGRAPH:2] In addition to their common abilities, each great person type has other unique abilities.[PARAGRAPH:2][BOLD]Great Artists:[\BOLD] Great Artists can create great works of art in a city; this immediately gives that city additional [LINK=CONCEPT_CULTURE]Culture[\LINK] points (from 2,000 to 6,000, depending upon game speed). This is extremely useful if a city is under cultural threat from a neighbor (or you wish to culturally attack those cities!). Great Artists can also "permanently settle" in a city, providing a continuing large cultural and small research boost to the city.[PARAGRAPH:2][BOLD]Great Engineers:[\BOLD] Great Engineers can "hurry" a city's production, greatly speeding up the creation of whatever the city is presently constructing. Most early wonders can be completed in a single turn by Great Engineers, and later ones can be sped up dramatically. Great Engineers can permanently settle in a city, providing a continuing large production and small research boost to that city.[PARAGRAPH:2][BOLD]Great Merchants:[\BOLD] A Great Merchant can conduct a "trade mission" which will immediately give you a whole bunch of gold. To conduct a trade mission, first move the merchant to a wealthy and powerful city as far away from your cities as possible. When the merchant reaches the target city you'll be able to conduct the mission; trade missions can ONLY be carried out in foreign cities. The value of the mission increases the further away and wealthier the target city is. Great Merchants can also settle permanently in a city, providing a continuing large commerce and small food boost to the city.[PARAGRAPH:2][BOLD]Great Prophet:[\BOLD] Great Prophets can create religious shrines - the [LINK=BUILDING_JEWISH_SHRINE]Temple of Solomon[\LINK] and the [LINK=BUILDING_CONFUCIAN_SHRINE]Kong Miao[\LINK], for example. However, Great Prophets can create religious shrines ONLY in a city where a religion was founded. Using a Great Prophet is the only way to build a religion's shrine. Great Prophets can also settle in a city, providing a continuing large commerce and small production boost to that city.[PARAGRAPH:2][BOLD]Great Scientist:[\BOLD] Great Scientists can construct an [LINK=BUILDING_ACADEMY]Academy[\LINK], a building which greatly boots a city's scientific research as well as its culture. Great Scientists can also settle permanently in a city, providing a large research and small production boost to the city.[PARAGRAPH:2]</English>
		<French>[H1]Personnages illustres[\H1][PARAGRAPH:2]Il arrive parfois dans l'histoire que des hommes et des femmes aient une influence profonde sur le monde qui les entoure. Ces artistes, scientifiques, proph&#232;tes et autres g&#233;nies se hissent au-dessus du lot. Dans Civilization IV, ces visionnaires sont appel&#233;s "Personnages illustres".[PARAGRAPH:2]Il existe cinq cat&#233;gories de personnages illustres : les proph&#232;tes illustres, les marchands illustres, les artistes illustres, les scientifiques illustres et les ing&#233;nieurs illustres. Chacune a une capacit&#233; sp&#233;ciale.[PARAGRAPH:2][H2]G&#233;n&#233;rer des personnages illustres[\H2][PARAGRAPH:2]Les personnages illustres sont g&#233;n&#233;r&#233;s dans les villes. Chaque ville g&#233;n&#232;re son propre fonds de ''points de personnages illustres". Quand la ville a suffisamment de points, un personnage illustre appara&#238;t. Leur co&#251;t augmente progressivement : le premier co&#251;te 100 points, le deuxi&#232;me 200, etc. (le nombre de points n&#233;cessaires change avec les vitesses de jeu Rapide et Epique).[PARAGRAPH:2]La premi&#232;re civilisation qui d&#233;couvre certaines technologies re&#231;oit aussi un personnage illustres gratuit dans sa capitale. La premi&#232;re, par exemple, qui d&#233;couvre le [LINK=DRAMA]th&#233;&#226;tre[\LINK] re&#231;oit un artiste illustre.[PARAGRAPH:2][H2]Points de personnages illustres[\H2][PARAGRAPH:2]Une ville g&#233;n&#232;re des points de personnages illustres de diff&#233;rentes mani&#232;res : en construisant des [LINK=CONCEPT_WONDERS]merveilles[\LINK], en cr&#233;ant des sp&#233;cialistes et en choisissant certains [LINK=CONCEPT_CIVICS]r&#233;gimes[\LINK].[PARAGRAPH:2][BOLD]Merveilles :[\BOLD] une merveille g&#233;n&#232;re chaque tour un certain nombre de points de personnages illustres. De plus, certaines merveilles peuvent augmenter de mani&#232;re significative les points g&#233;n&#233;r&#233;s par une ville, voire par la civilisation enti&#232;re (par exemple le [LINK=BUILDING_PARTHENON]Parth&#233;non[\LINK]). De m&#234;me que les sp&#233;cialistes (voir plus bas), certaines merveilles am&#233;liorent les chances de g&#233;n&#233;rer dans la ville un type en particulier de personnages illustres.[PARAGRAPH:2][BOLD]Sp&#233;cialistes :[\BOLD] vous pouvez, dans chaque [LINK=CONCEPT_CITIES]ville[\LINK], d&#233;signer des habitants en tant que "sp&#233;cialistes". Chaque sp&#233;cialiste fournit un bonus dans un type de production particulier. De plus, la plupart g&#233;n&#232;rent des points de personnages illustres (les sp&#233;cialistes citoyens &#233;tant l'exception). De m&#234;me, le type de sp&#233;cialistes dont dispose la ville d&#233;termine le type de personnages illustres qu'elle g&#233;n&#232;re : si tous les sp&#233;cialistes sont des pr&#234;tres, la ville g&#233;n&#233;rera des proph&#232;tes. Si la moiti&#233; sont des marchands et les autres des artistes, la ville aura 50 %% de chances de g&#233;n&#233;rer un marchand illustre et 50 %% de g&#233;n&#233;rer un artiste illustre. Placez la souris sur les points de personnages illustres pour afficher les chances d'obtenir un personnage illustre de chaque type.[PARAGRAPH:2][BOLD]R&#233;gimes :[\BOLD] certains [LINK=CONCEPT_CIVICS]r&#233;gimes[\LINK] augmentent la vitesse &#224; laquelle vous cr&#233;ez des personnages illustres.[PARAGRAPH:2][H2]Caract&#233;ristiques des personnages illustres[\H2][PARAGRAPH:2]Comme on l'a vu plus haut, il existe cinq cat&#233;gories de personnages illustres. Chacune a sa propre comp&#233;tence sp&#233;ciale, mais elles partagent toutes un certain nombre de caract&#233;ristiques :[PARAGRAPH:2][BOLD]D&#233;couverte de nouvelles technologies :[\BOLD] vous pouvez utiliser un personnage illustre pour d&#233;couvrir une nouvelle technologie. G&#233;n&#233;ralement, il s'agit d'une technologie en relation avec la sp&#233;cialit&#233; du personnage illustre (un proph&#232;te d&#233;couvre des technologies religieuses, etc.), mais ce n'est pas syst&#233;matique. Une fois que les technologies simples ont &#233;t&#233; d&#233;couvertes, un personnage illustre ne pourra plus d&#233;couvrir compl&#232;tement une technologie, mais il r&#233;duira consid&#233;rablement le temps n&#233;cessaire pour sa d&#233;couverte.[PARAGRAPH:2][BOLD]Age d'or :[\BOLD] vous pouvez utiliser deux personnages illustres ou plus pour lancer un [LINK=CONCEPT_GOLDEN_AGE]"Age d'or"[\LINK]. Pour plus de d&#233;tails, consultez la section concern&#233;e.[PARAGRAPH:2][BOLD]Se fixer dans une ville :[\BOLD] tous les personnages illustres peuvent se fixer dans une ville comme une sorte de "super sp&#233;cialiste". Fixer un personnage illustre rapporte de nombreux bonus &#224; la ville. Par exemple, un proph&#232;te illustre ajoute 2 points de production et 5 or par tour.[PARAGRAPH:2][H2]Comp&#233;tences sp&#233;ciales[\H2][PARAGRAPH:2] En plus de leurs comp&#233;tences communes, les personnages illustres ont une comp&#233;tence unique propre &#224; leur cat&#233;gorie.[PARAGRAPH:2][BOLD]Artistes illustres :[\BOLD] les artistes illustres peuvent cr&#233;er de grandes oeuvres d'art, ce qui fournit imm&#233;diatement &#224; la ville 5 000 points de [LINK=CONCEPT_CULTURE]culture[\LINK]. Ceci est particuli&#232;rement utile quand une ville est menac&#233;e culturellement par une autre civilisation (ou si vous voulez attaquer culturellement une ville voisine). Les artistes illustres qui se fixent d&#233;finitivement dans une ville am&#233;liorent consid&#233;rablement la culture de cette ville, et de mani&#232;re moins importante sa recherche.[PARAGRAPH:2][BOLD]Ing&#233;nieurs illustres :[\BOLD] les ing&#233;nieurs illustres peuvent "acc&#233;l&#233;rer" la production d'une ville, ce qui lui permet de finir beaucoup plus vite ce qu'elle a entrepris de construire. La plupart des premi&#232;res merveilles peuvent &#234;tre achev&#233;es en un seul tour par les ing&#233;nieurs illustres, la construction des suivantes &#233;tant consid&#233;rablement acc&#233;l&#233;r&#233;e. Les ing&#233;nieurs illustres qui se fixent d&#233;finitivement dans une ville augmentent de mani&#232;re importante la production de cette ville, et de mani&#232;re moins importante sa recherche.[PARAGRAPH:2][BOLD]Marchands illustres:[\BOLD] un marchand illustre peut organiser une "mission d'&#233;change", ce qui rapporte imm&#233;diatement une grosse somme d'or. Pour organiser une "mission d'&#233;change", amenez tout d'abord votre marchand illustre dans une ville riche et puissante, la plus &#233;loign&#233;e possible de vos propres villes. Une fois le marchand arriv&#233;, organisez la mission. Les missions d'&#233;change ne peuvent &#234;tre organis&#233;es QUE depuis une ville &#233;trang&#232;re. La valeur de la mission augmente en fonction de l'&#233;loignement et de la richesse de la ville. Les marchands illustres qui se fixent d&#233;finitivement dans une ville augmentent de mani&#232;re importante le commerce de cette ville, et de mani&#232;re moins importante sa production de nourriture.[PARAGRAPH:2][BOLD]Proph&#232;tes illustres :[\BOLD] les proph&#232;tes illustres peuvent cr&#233;er des lieux saints, comme par exemple le [LINK=BUILDING_JEWISH_SHRINE]Temple de Salomon[\LINK] ou le [LINK=BUILDING_CONFUCIAN_SHRINE]Kong Miao[\LINK]. Cependant, les proph&#232;tes illustres ne peuvent cr&#233;er de lieux saints que dans la ville d'origine de la religion. Utiliser un proph&#232;te illustre est la seule mani&#232;re de construire un lieu saint. Les proph&#232;tes illustres qui se fixent d&#233;finitivement dans une ville augmentent de mani&#232;re importante le commerce de cette ville, et de mani&#232;re moins importante sa production.[PARAGRAPH:2][BOLD]Scientifiques Illustres :[\BOLD] les scientifiques illustres peuvent construire une [LINK=BUILDING_ACADEMY]Acad&#233;mie[\LINK], b&#226;timent qui augmente consid&#233;rablement la recherche scientifique et la culture de la ville. Les scientifiques illustres qui se fixent d&#233;finitivement dans une ville augmentent de mani&#232;re importante la recherche de cette ville, et de mani&#232;re moins importante sa production.[PARAGRAPH:2]</French>
		<German>[H1]Gro&#223;e Pers&#246;nlichkeiten[\H1][PARAGRAPH:2]Im Laufe der Geschichte hat es immer wieder herausragende K&#252;nstler, Wissenschaftler, Propheten und andere Genies gegeben, die die Welt entscheidend ver&#228;ndert haben. In Civilization IV bezeichnen wir diese Vision&#228;re als Gro&#223;e Pers&#246;nlichkeiten.[PARAGRAPH:2]Gro&#223;e Pers&#246;nlichkeiten verf&#252;gen &#252;ber einzigartige F&#228;higkeiten und werden folgenden Kategorien zugeordnet: Gro&#223;e Propheten, Gro&#223;e H&#228;ndler, Gro&#223;e K&#252;nstler, Gro&#223;e Wissenschaftler und Gro&#223;e Ingenieure. [PARAGRAPH:2][H2]Erschaffung Gro&#223;er Pers&#246;nlichkeiten[\H2][PARAGRAPH:2]Gro&#223;e Pers&#246;nlichkeiten werden in St&#228;dten erschaffen, wenn diese &#252;ber die erforderlichen Punkte verf&#252;gen. Jede Stadt bringt eigene Pers&#246;nlichkeiten hervor. Gro&#223;e Pers&#246;nlichkeiten werden im Laufe des Spiels immer teurer! Die erste Gro&#223;e Pers&#246;nlickeit kostet 100 Gro&#223;e Pers&#246;nlichkeitspunkte, die zweite 200, usw. Die Zahl der ben&#246;tigten Punkte variiert je nach Spielmodus.[PARAGRAPH:2]Die erste Zivilisation, die eine bestimmte Technologie entdeckt, erh&#228;lt in ihrer Hauptstadt eine kostenlose Gro&#223;e Pers&#246;nlichkeit. Entdecken Sie beispielsweise als erste Zivilisation das [LINK=TECH_DRAMA]Drama[\LINK], erhalten Sie einen Gro&#223;en K&#252;nstler.[PARAGRAPH:2][H2]Gro&#223;e Pers&#246;nlichkeitpunkte[\H2][PARAGRAPH:2]Eine Stadt erzeugt Gro&#223;e Pers&#246;nlichkeitspunkte, wenn sie [LINK=CONCEPT_WONDERS]Wunder[\LINK] baut, B&#252;rger zu Spezialisten ausbildet oder sich f&#252;r eine bestimmte [LINK=CONCEPT_CIVICS]Staatsform[\LINK] entscheidet.[PARAGRAPH:2][BOLD]Wunder:[\BOLD] Nach dem Bau eines Wunders werden in jeder Runde Gro&#223;e Pers&#246;nlichkeitpunkte erzeugt. Dar&#252;ber hinaus beschleunigen einige Wunder, wie der [LINK=BUILDING_PARTHENON]Parthenon[\LINK], die Produktion von Gro&#223;e Pers&#246;nlichkeit-Punkten in St&#228;dten (oder ganzen Zivilisationen) deutlich. &#196;hnlich wie Spezialisten erh&#246;hen auch Wunder die Wahrscheinlichkeit, dass eine Stadt eine bestimmte Pers&#246;nlichkeit hervorbringt.[PARAGRAPH:2][BOLD]Spezialisten:[\BOLD] In jeder [LINK=CONCEPT_CITIES]Stadt[\LINK] k&#246;nnen Sie B&#252;rger zu Spezialisten ausbilden. Diese beschleunigen die Produktion einer Stadt und erzeugen (mit Ausnahme des B&#252;rgers) zus&#228;tzliche Gro&#223;e Pers&#246;nlichkeit-Punkte. Au&#223;erdem bestimmt die Art der Spezialisten einer Stadt, welche Gro&#223;en Pers&#246;nlichkeiten diese hervorbringt. Sind alle Spezialisten einer Stadt Priester, bringt die Stadt unweigerlich einen Gro&#223;en Propheten hervor. Sind 50%% ihrer Spezialisten H&#228;ndler und 50%% K&#252;nstler, stehen die Chancen 50:50, dass in der Stadt ein Gro&#223;er K&#252;nstler oder ein Gro&#223;er H&#228;ndler das Licht der Welt erblickt.[PARAGRAPH:2][BOLD]Staatsformen:[\BOLD] Einige [LINK=CONCEPT_CIVICS]Staatsformen[\LINK] beschleunigen die Entstehung Gro&#223;er Pers&#246;nlichkeiten.[H2]Eigenschaften Gro&#223;er Pers&#246;nlichkeiten[\H2][PARAGRAPH:2]Gro&#223;e Pers&#246;nlichkeiten werden in f&#252;nf Kategorien mit individuellen F&#228;higkeiten unterteilt. Folgende Eigenschaften haben allerdings alle Gro&#223;en Pers&#246;nlichkeiten. [PARAGRAPH:2][BOLD]Erforschung neuer Technologien:[\BOLD] Opfern Sie eine Gro&#223;e Pers&#246;nlichkeit, um eine neue Technologie zu erforschen. Letztere f&#228;llt in der Regel in das Fachgebiet der Gro&#223;en Pers&#246;nlichkeit. Gro&#223;e Propheten entdecken also im Allgemeinen religi&#246;se Technologien. Haben Sie alle preiswerten Technologien erforscht, beschleunigt eine Gro&#223;e Pers&#246;nlichkeit die Entwicklung komplexer neuer Technologien deutlich.[PARAGRAPH:2][BOLD]Goldene Zeitalter:[\BOLD] Opfern Sie eine oder mehrere Gro&#223;e Pers&#246;nlichkeiten, um ein [LINK=CONCEPT_GOLDEN_AGE]Goldenes Zeitalter[\LINK] einzuleiten. Weitere Informationen dazu finden Sie im entsprechenden Abschnitt.[PARAGRAPH:2][H2]Besondere F&#228;higkeiten[\H2][PARAGRAPH:2] Neben den Standardf&#228;higkeiten hat jede Gro&#223;e Pers&#246;nlichkeit einzigartige individuelle F&#228;higkeiten.[PARAGRAPH:2][BOLD]Gro&#223;e K&#252;nstler:[\BOLD] Gro&#223;e K&#252;nstler erschaffen in einer Stadt Kunstwerke, die der Stadt 5000 [LINK==CONCEPT_CULTURE]Kultur[\LINK]punkte einbringen. Dies ist vor allem im Falle einer kulturellen Bedrohung durch eine andere Stadt sehr wichtig! L&#228;sst sich ein Gro&#223;er K&#252;nstler in einer Stadt nieder, erh&#228;lt diese einen betr&#228;chtlichen Kultur- und einen kleinen Forschungsbonus.[PARAGRAPH:2][BOLD]Gro&#223;e Ingenieure:[\BOLD] Gro&#223;e Ingenieure beschleunigen die Produktion und damit den Ausbau einer Stadt deutlich. Dies ist vor allem f&#252;r den Bau von Wundern entscheidend. L&#228;sst sich ein Gro&#223;er Ingenieur in einer Stadt nieder, erh&#228;lt diese einen betr&#228;chtlichen Produktions- und einen kleinen Forschungsbonus.[PARAGRAPH:2][BOLD]Gro&#223;e H&#228;ndler:[\BOLD] Begibt sich ein Gro&#223;er H&#228;ndler auf eine Handelsmission, erhalten Sie sehr viel Gold. Schicken Sie den H&#228;ndler dazu in eine wohlhabende und m&#228;chtige Stadt, die m&#246;glichst weit von Ihren eigenen St&#228;dten entfernt ist. Erreicht der H&#228;ndler die gew&#252;nschte Stadt, kann seine Mission beginnen. Der Erfolg der Mission ist vom Reichtum der gew&#228;hlten Stadt und der Entfernung Ihrer eigenen St&#228;dte abh&#228;ngig. Handelsmissionen sind NUR in fremden St&#228;dten m&#246;glich. L&#228;sst sich ein Gro&#223;er H&#228;ndler in einer Stadt nieder, erh&#228;lt diese einen betr&#228;chtlichen Wirtschafts- und einen kleinen Nahrungsbonus.[PARAGRAPH:2][BOLD]Gro&#223;e Propheten:[\BOLD] Gro&#223;e Propehten errichten Schreine, wie den [LINK=BUILDING_JEWISH_SHRINE]Salomon-Tempel[\LINK] oder den [LINK=BUILDING_CONFUCIAN_SHRINE]Kong Miao[\LINK]. Dies ist allerdings NUR in der Stadt m&#246;glich, in der die entsprechende Religion begr&#252;ndet wurde. L&#228;sst sich ein Gro&#223;er Prophet in einer Stadt nieder, erh&#228;lt diese einen betr&#228;chtlichen Wirtschafts- und einen kleinen Produktionsbonus.[PARAGRAPH:2][BOLD]Gro&#223;e Wissenschaftler:[\BOLD] Gro&#223;e Wissenschaftler gr&#252;nden [LINK=BUILDING_ACADEMY]Akademien[\LINK], um die Forschung zu beschleunigen und die Kultur einer Stadt zu erh&#246;hen. L&#228;sst sich ein Gro&#223;er Wissenschaftler in einer Stadt nieder, erh&#228;lt diese einen betr&#228;chtlichen Forschungs- und einen kleinen Produktionsbonus.[PARAGRAPH:2]</German>
		<Italian>[H1]Grandi Personaggi[\H1][PARAGRAPH:2]Nel corso del tempo e della storia ci sono stati uomini e donne che hanno cambiato in maniera radicale il mondo attorno a loro - artisti, scienziati, profeti e altri, che con il loro genio si sono elevati sopra il resto dell'umanit&#224;. In Civilization IV queste figure sono chiamate "Grandi Personaggi".[PARAGRAPH:2]Nel gioco si possono incontrare cinque diverse tipologie di Grandi Personaggi: Grandi profeti, Grandi mercanti, Grandi artisti, Grandi scienziati e Grandi ingegneri, ognuno dei quali possiede abilit&#224; particolari.[PARAGRAPH:2][H2]Generare Grandi Personaggi[\H2][PARAGRAPH:2]I Grandi Personaggi vengono prodotti nelle citt&#224;. Ogni citt&#224; pu&#242; generare un quantitativo distinto di "punti Grandi Personaggi" - quando la citt&#224; ha accumulato abbastanza punti, viene generato un grande personaggio. Il costo di questa operazione aumenta nel corso della partita: il primo grande personaggio costa 100 punti, il secondo 200, e cos&#236; via. Il numero di punti necessari a produrre un grande personaggio cambia nelle modalit&#224; di gioco Veloce ed Epica.[PARAGRAPH:2]La prima civilt&#224; che scopre una certa tecnologia ottiene un grande personaggio per la sua capitale. Ad esempio, la prima civilt&#224; che scopre la [LINK=TECH_DRAMA]Drammaturgia[\LINK] riceve un Grande Artista.[PARAGRAPH:2][H2]Punti Grandi Personaggi[\H2][PARAGRAPH:2]Una citt&#224; genera punti Grandi Personaggi in diversi modi: costruendo [LINK=CONCEPT_WONDERS]Meraviglie[\LINK], assegnando cittadini a compiti specializzati, scegliendo determinate [LINK=CONCEPT_CIVICS]forme di governo[\LINK].[PARAGRAPH:2][BOLD]Meraviglie:[\BOLD] una Meraviglia generer&#224; un certo numero di punti Grandi Personaggi a ogni turno. In aggiunta, alcune Meraviglie possono aumentare in maniera considerevole la generazione di punti Grandi Personaggi di una citt&#224; o di una intera civilt&#224; (ad esempio il [LINK=BUILDING_PARTHENON]Partenone[\LINK]). Come nel caso dei cittadini specializzati (vedi di seguito), alcune Meraviglie possono aumentare le probabilit&#224; di generare un determinato tipo di grande personaggio nella citt&#224; in cui sono erette.[PARAGRAPH:2][BOLD]Specialisti:[\BOLD] In ogni [LINK=CONCEPT_CITIES]citt&#224;[\LINK] puoi far diventare alcuni cittadini "specialisti". Ogni specialista fornisce certi tipi di produzione extra alla sua citt&#224;; inoltre, la maggior parte di essi genera molti punti Grandi Personaggi (il cittadino specializzato &#232; l'unica eccezione). Ancora, il tipo di specialisti presenti in una citt&#224; determina quale grande personaggio verr&#224; generato: se tutti i tuoi specialisti sono sacerdoti, quando la citt&#224; generer&#224; un grande personaggio, si tratter&#224; di un grande profeta. Se la met&#224; degli specialisti &#232; mercanti e l'altra artisti, avrai il cinquanta per cento di probabilit&#224; di generare un grande mercante e il cinquanta per cento di probabilit&#224; di generare un grande artista. Spostando il mouse sulla barra dei punti Grandi Personaggi vedrai le percentuali dei possibili tipi di grande personaggio.[PARAGRAPH:2][BOLD]Forme di governo:[\BOLD] alcune [LINK=CONCEPT_CIVICS]forme di governo[\LINK] aumentano la velocit&#224; con cui si possono generare Grandi Personaggi.[PARAGRAPH:2][H2]Caratteristiche dei Grandi Personaggi[\H2][PARAGRAPH:2]Come accennato sopra, ci sono cinque tipi di Grandi Personaggi, ognuno dei quali ha le proprie abilit&#224;, ma tutti hanno in comune alcune caratteristiche:[PARAGRAPH:2][BOLD]Possono scoprire nuove tecnologie:[\BOLD] puoi dedicare un grande personaggio alla scoperta di una nuova tecnologia. Tipicamente questa tecnologia sar&#224; nel suo ambito di competenza (i profeti solitamente scoprono avanzamenti di tipo religioso, e cos&#236; via), ma non sempre. Una volta che tutte le tecnologie relativamente poco costose sono state scoperte, il grande personaggio potrebbe non essere in grado di scoprire una nuova tecnologia, ma di aumentare drasticamente il tempo necessario per scoprirla.[PARAGRAPH:2][BOLD]Et&#224; dell'oro:[\BOLD] puoi dedicare due o pi&#249; Grandi Personaggi per dare inizio a una [LINK=CONCEPT_GOLDEN_AGE]"Et&#224; dell'oro"[\LINK]; leggi questo paragrafo per ulteriori dettagli.[PARAGRAPH:2][BOLD]Sistemazione nelle Citt&#224;:[\BOLD] tutti i Grandi Personaggi hanno la possibilit&#224; di sistemarsi in una citt&#224; e fungere da "super-specializzato". Questa operazione produce un certo numero di punti bonus per la citt&#224;; ad esempio, un Grande Profeta aggiunge 2 punti alla produzione e 5 all'oro della citt&#224; in cui si stabilisce.[PARAGRAPH:2][H2]Abilit&#224; speciali[\H2][PARAGRAPH:2]In aggiunta alle abilit&#224; in comune, ogni grande personaggio possiede talenti unici.[PARAGRAPH:2][BOLD]Grandi artisti:[\BOLD] possono creare importanti opere d'arte in una citt&#224;; questo permette alla citt&#224; di guadagnare immediatamente da 2000 a 6000 punti [LINK=CONCEPT_CULTURE]cultura[\LINK] (dipende dalla velocit&#224; di gioco scelta). L'operazione &#232; molto utile se la citt&#224; &#232; sotto minaccia culturale da parte di una civilt&#224; vicina (o se vuoi attaccarla culturalmente!). I Grandi Artisti inoltre si sistemano in maniera permanente in una citt&#224;, fornendole in continuazione incrementi culturali e di ricerca (meno consistenti).[PARAGRAPH:2][BOLD]Grandi Ingegneri:[\BOLD] possono velocizzare la produzione di una citt&#224;, diminuendo i tempi di costruzione di qualunque cosa. Quasi tutte le prime Meraviglie possono essere completate dai Grandi Ingegneri in un singolo turno, e le successive essere prodotte molto pi&#249; rapidamente. Anche i Grandi Ingegneri possono sistemarsi in una citt&#224; in maniera permanente, fornendole in continuazione incrementi di produzione e di ricerca.[PARAGRAPH:2][BOLD]Grandi Mercanti:[\BOLD] un grande mercante pu&#242; partire per una "missione di scambio" che ti dar&#224; immediatamente un sacco di oro. Per condurre una missione di scambio, sposta il mercante in una citt&#224; ricca e potente, pi&#249; lontano possibile dalle tue. Quando il mercante la raggiunge, potrai condurre la missione. Le missioni di scambio possono svolgersi SOLO nelle citt&#224; straniere. Il valore della missione aumenta con la lontananza e la ricchezza della citt&#224; in cui avr&#224; luogo. I Grandi Mercanti possono sistemarsi in una citt&#224;, fornendole in continuazione incrementi nel commercio e (in misura minore) nella produzione di cibo.[PARAGRAPH:2][BOLD]Grandi Profeti:[\BOLD] possono creare santuari religiosi - il [LINK=BUILDING_JEWISH_SHRINE]Tempio di Salomone[\LINK] e il [LINK=BUILDING_CONFUCIAN_SHRINE]Kong Miao[\LINK], per esempio. Tuttavia, i Grandi Profeti possono costruire templi sacri SOLO nelle citt&#224; in cui &#232; stata fondata una religione. Utilizzare un Grande Profeta &#232; l'unico modo per costruire un luogo sacro. Anche i Grandi Profeti possono sistemarsi in una citt&#224;, fornendole in continuazione incrementi nel commercio e (in misura minore) nella produzione.[PARAGRAPH:2][BOLD]Grandi scienziati:[\BOLD] possono costruire una [LINK=BUILDING_ACADEMY]Accademia[\LINK], edificio grazie al quale la ricerca scientifica di una citt&#224; aumenter&#224; notevolmente, cos&#236; come la sua cultura. I Grandi Scienziati possono sistemarsi permanentemente in una citt&#224;, fornendole in continuazione incrementi nella ricerca e nella produzione (meno consistenti).[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Grandes personajes[\H1][PARAGRAPH:2]A trav&#233;s de la historia han aparecido una y otra vez hombres y mujeres que han cambiado profundamente el mundo que los rodeaba: artistas, cient&#237;ficos, profetas y dem&#225;s cuyo genio los hace destacar por encima del resto. En Civilization IV, tales visionarios se denominan "grandes personajes".[PARAGRAPH:2]En el juego hay cinco clases diferentes de grandes personajes: los grandes profetas, los grandes mercaderes, los grandes artistas, los grandes cient&#237;ficos y los grandes ingenieros. Cada uno tiene una capacidad especial.[PARAGRAPH:2][H2]Generar grandes personajes[\H2][PARAGRAPH:2]Los grandes personajes se generan en las ciudades. Cada ciudad genera una reserva propia de "puntos de grandes personajes". Cuando haya ganado los suficientes, generar&#225; un gran personaje. El coste de generar un gran personaje va aumentando a medida que avanza la partida: el primero cuesta 100 puntos de grandes personajes, el segundo, 200, y as&#237; sucesivamente. La cantidad de puntos necesarios para generar un gran personaje var&#237;a en las velocidades de juego R&#225;pida y &#201;pica.[PARAGRAPH:2]La primera civilizaci&#243;n en descubrir ciertas tecnolog&#237;as tambi&#233;n recibir&#225; un gran personaje gratis en la capital. Por ejemplo, la primera civilizaci&#243;n que descubra el [LINK=TECH_DRAMA]drama[\LINK] recibir&#225; un gran artista.[PARAGRAPH:2][H2]Puntos de grandes personajes[\H2][PARAGRAPH:2]Una ciudad genera puntos de grandes personajes de diferentes maneras: al construir [LINK=CONCEPT_WONDERS]maravillas[\LINK], al asignar funciones de especialistas a los ciudadanos y al adoptar ciertos [LINK=CONCEPT_CIVICS]principios[\LINK].[PARAGRAPH:2][BOLD]Maravillas:[\BOLD] Una ciudad generar&#225; una cantidad determinada de puntos de grandes personajes cada turno. Adem&#225;s, ciertas maravillas pueden incluso aumentar los puntos de una ciudad o de toda una civilizaci&#243;n (ver el [LINK=BUILDING_PARTHENON]Parten&#243;n[\LINK], por ejemplo). Al igual que los especialistas (ver a continuaci&#243;n), algunas maravillas generan un tipo espec&#237;fico de gran personaje en la ciudad en la que est&#233;n.[PARAGRAPH:2][BOLD]Especialistas:[\BOLD] En todas las [LINK=CONCEPT_CITIES]ciudades[\LINK] puedes asignarles a los ciudadanos funciones de "especialista". Cada especialista proporciona alguna clase de bonificaci&#243;n a la producci&#243;n de la ciudad. Adem&#225;s, muchos generan puntos de grandes personajes (el ciudadano especialista es la &#250;nica excepci&#243;n). Es m&#225;s, la clase de especialistas que tengas en la ciudad determina qu&#233; grandes personajes generar&#225;s. Si todos los especialistas de la ciudad son sacerdotes, cuando haya que generar a un gran personaje, &#233;ste ser&#225; un profeta. Si, por ejemplo, la mitad son mercaderes y la otra mitad, artistas, tendr&#225;s las mismas posibilidades de generar a un gran artista que a un gran mercader. Si sit&#250;as el cursor sobre la barra de puntos del gran personaje ver&#225;s el porcentaje que hay de obtener cada tipo.[PARAGRAPH:2][BOLD]Principios:[\BOLD] Algunos [LINK=CONCEPT_CIVICS]principios[\LINK] aumentan la velocidad a la que se generan los grandes personajes.[PARAGRAPH:2][H2]Caracter&#237;sticas de los grandes personajes[\H2][PARAGRAPH:2]Como se mencionaba antes, hay cinco tipos de grandes personajes. Cada tipo tiene sus propias capacidades especiales, pero todos comparten ciertas caracter&#237;sticas:[PARAGRAPH:2][BOLD]Pueden descubrir nuevas tecnolog&#237;as:[\BOLD] Puedes gastar a un gran personaje para descubrir una tecnolog&#237;a nueva. Normalmente, dicha tecnolog&#237;a estar&#225; en el &#225;rea de conocimiento del gran personaje (los profetas suelen descubrir "tecnolog&#237;as" relacionadas con la religi&#243;n, etc.), pero no siempre es as&#237;. Cuando se hayan descubierto todas las tecnolog&#237;as relativamente baratas, puede que el gran personaje no sea capaz de descubrir ninguna otra pero podr&#225; reducir acusadamente el tiempo que te lleve descubrirla a ti.[PARAGRAPH:2][BOLD]Edades de oro:[\BOLD] Puedes sacrificar a dos o m&#225;s grandes personajes para iniciar una [LINK=CONCEPT_GOLDEN_AGE]"edad de oro"[\LINK]. Consulta esa secci&#243;n para obtener m&#225;s detalles.[PARAGRAPH:2][BOLD]Establecerse en ciudades:[\BOLD] Todos los grandes personajes tienen la capacidad de establecerse en una ciudad y convertirse en una especie de "superespecialista". Hacer esto servir&#225; para que la ciudad obtenga ciertas bonificaciones por turno. Por ejemplo, un gran profeta sumar&#225; 2 de oro y 5 de producci&#243;n a la ciudad en la que se establezca. [PARAGRAPH:2][H2]Capacidades especiales[\H2][PARAGRAPH:2] Adem&#225;s de las capacidades comunes, cada gran personaje tiene unas capacidades &#250;nicas.[PARAGRAPH:2][BOLD]Grandes artistas:[\BOLD] Los grandes artistas crean grandes obras de arte en la ciudad. Esto le da inmediatamente a la ciudad +5.000 puntos de [LINK=CONCEPT_CULTURE]cultura[\LINK]. Esto es muy &#250;til si una ciudad est&#225; amenazada por la cultura de una vecina (o si deseas invadir culturalmente a esta &#250;ltima). Tambi&#233;n pueden establecerse permanentemente en una ciudad, lo que le proporcionar&#225; un empuje importante en cultura y uno leve en investigaci&#243;n.[PARAGRAPH:2][BOLD]Grandes ingenieros:[\BOLD] Los grandes ingenieros pueden "acelerar" la producci&#243;n de una ciudad, pues aumentan mucho la velocidad con la que se construyen las cosas en ella. Pueden completar en un solo turno la construcci&#243;n de casi todas las maravillas tempranas y acelerar much&#237;simo la de las tard&#237;as. Tambi&#233;n pueden establecerse permanentemente en una ciudad, lo que le proporcionar&#225; un empuje importante en producci&#243;n y uno leve en investigaci&#243;n.[PARAGRAPH:2][BOLD]Grandes mercaderes:[\BOLD] Un gran mercader puede llevar a cabo una "misi&#243;n comercial" que te proporcione inmediatamente un mont&#243;n de dinero. Para realizar una misi&#243;n as&#237;, primero traslada al mercader a una ciudad rica y poderosa que est&#233; lo m&#225;s lejos posible de tus ciudades. Cuando llegue a la ciudad objetivo, podr&#225; llevar a cabo la misi&#243;n. Las misiones comerciales SOLO pueden realizarse en las ciudades extranjeras. El valor de dicha misi&#243;n aumentar&#225; en funci&#243;n de lo lejos que est&#233; la ciudad y lo rica que sea. Tambi&#233;n pueden establecerse permanentemente en una ciudad, lo que le proporcionar&#225; un empuje importante en comercio y uno leve en alimentos.[PARAGRAPH:2][BOLD]Grandes profetas:[\BOLD] Los grandes profetas pueden crear santuarios; el [LINK=BUILDING_JEWISH_SHRINE]Templo de Salom&#243;n[\LINK] y el [LINK=BUILDING_CONFUCIAN_SHRINE]Kong Miao[\LINK], por ejemplo. Sin embargo, SOLO pueden crearlos en una ciudad donde se haya fundado una religi&#243;n. Solo se puede construir un santuario religioso mediante un gran profeta. Tambi&#233;n pueden establecerse permanentemente en una ciudad, lo que le proporcionar&#225; un empuje importante y continuo en comercio y uno leve en producci&#243;n.[PARAGRAPH:2][BOLD]Grandes cient&#237;ficos:[\BOLD] Los grandes cient&#237;ficos pueden construir una [LINK=BUILDING_ACADEMY]academia[\LINK], un edificio que aumenta en gran medida la investigaci&#243;n cient&#237;fica de una ciudad, as&#237; como su cultura. Tambi&#233;n pueden establecerse permanentemente en una ciudad, lo que le proporcionar&#225; un empuje importante en investigaci&#243;n y uno leve en producci&#243;n.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MENU_CIV_TYPE</Tag>
		<English>Civ Type:</English>
		<French>Type de civilisat. :</French>
		<German>Zivilisation:</German>
		<Italian>Tipo di civilt&#224;:</Italian>
		<Spanish>Tipo de civ.:</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_EXPERIENCE_IN_BORDERS</Tag>
		<English>[ICON_BULLET]%D1%% Experience gained from Combat within own Borders</English>
		<French>[ICON_BULLET]Exp&#233;rience obtenue suite au combat dans vos fronti&#232;res : %D1%%</French>
		<German>[ICON_BULLET]%D1%% Erfahrungszuwachs durch Kämpfe innerhalb der eigenen Grenzen</German>
		<Italian>[ICON_BULLET]%D1%% di esperienza per i combattimenti sul proprio territorio</Italian>
		<Spanish>[ICON_BULLET]%D1%% de experiencia obtenida por combatir dentro de las fronteras propias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BORDER_OBSTACLE</Tag>
		<English>[ICON_BULLET]Prevents Barbarians from Entering Borders on Continent</English>
		<French>[ICON_BULLET]Emp&#234;che les Barbares de franchir les fronti&#232;res du continent</French>
		<German>[ICON_BULLET]Hindert Barbaren an der Überquerung der kontinentalen Grenzen</German>
		<Italian>[ICON_BULLET]Impedisce ai barbari di superare i confini sul continente</Italian>
		<Spanish>[ICON_BULLET]Impide que los b&#225;rbaros traspasen las fronteras del continente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>CHANGED_TXT_KEY_UNIT_TRIREME_PEDIA</Tag>
		<English>[TAB]Triremes were ancient war galleys with three rows of oars on each side. The trireme was an improvement upon an older type of ship called the "pentekonter," which was similar in design but possessed only one row of oars on each side. (The standard "galleys" found in Civilization IV are pentekonters.) The staggered seating of the rowers on the trireme allowed for more people to be packed into roughly the same amount of space, and (more importantly) the extra manpower allowed triremes to travel at faster speeds. Some ancient sources claim that the trireme existed as far back as the eighth century BC, but the first known account of their use was by Polycrates of Samos in 525 BC during an invasion of Egypt. By the middle of the fifth century BC, triremes were in common use throughout Greece. [PARAGRAPH:1]The average trireme was about 35 meters long, carrying 170 oarsmen, 20 crew members, and 10 marines under the command of a captain. According to ancient sources, triremes could reach a maximum speed of about 20 km/hour in battle, or sustain a slower speed of 13 km/hour for a long stretch of time. Triremes also possessed sails but they were not used during combat. A Trireme's main offensive weapon was its "beak," a stout piece of sharpened wood (often clad in metal) which protruded directly forward from its bow, at or below the waterline. In battle the primary tactic was to use the beaks to ram and sink enemy ships, which required building up as much speed as possible to punch through the opposing ship's hull. This was a difficult task and required a great deal of cooperation from the rowers, as even a single rower moving out of place could greatly slow the ship. For this reason the rowers on Greek triremes were not slaves but instead well-trained free men who received good pay for their services. [PARAGRAPH:1]During the Persian War, the Greeks used their triremes to defeat the Persians at the decisive Battle of Salamis. Triremes also formed the backbone of the Athenian navy during the Peloponnesian War. As the war progressed Sparta and her allies created their own powerful fleet of triremes; these would be put into good use in 404 BC during the Battle at Aegospotami, when Lysander destroyed Athen's navy, cutting off the city-state's trade and eventually starving her into submission. [PARAGRAPH:1]Triremes would eventually be supplanted by the larger and faster quinqueremes, but the design was revived years later by the Romans, who, facing no major naval enemies, preferred the smaller and cheaper triremes to the more expensive quinqueremes. </English>
		<French>[TAB]La trir&#232;me est une gal&#232;re de guerre disposant de trois rangs de rames sur chaque bord. Elle constitue une am&#233;lioration d'un type plus ancien de bateau appel&#233; le pent&#233;cont&#232;re &#224; la conception similaire mais avec un seul rang de rameurs sur chaque bord (le pent&#233;cont&#232;re est la "gal&#232;re" standard de Civilization IV). L'&#233;chelonnement des rameurs sur la trir&#232;me permet d'en entasser plus sur une m&#234;me surface et surtout lui permet de b&#233;n&#233;ficier d'une puissance sup&#233;rieure autorisant une vitesse plus rapide. D'apr&#232;s certaines sources anciennes, la trir&#232;me existait d&#233;j&#224; au huiti&#232;me si&#232;cle av. J.-C., mais la premi&#232;re mention de son utilisation est faite par Polycrate de Samos en 525 av. J.-C. lors d'une invasion de l'Egypte. Au d&#233;but du cinqui&#232;me si&#232;cle av. J.-C., les trir&#232;mes existent partout en Gr&#232;ce. [PARAGRAPH:1]Une trir&#232;me mesure en moyenne 35 m&#232;tres de long et transporte 170 rameurs, 20 hommes d'&#233;quipage et 10 marins plac&#233;s sous le commandement d'un capitaine. Elle peut atteindre une vitesse maximale de 20 km/h au combat et maintenir une vitesse de croisi&#232;re de 13 km/h pendant une longue p&#233;riode. La trir&#232;me dispose aussi de voiles, mais celles-ci ne sont pas utilis&#233;es au combat. L'armement principal est constitu&#233; par un rostre, pi&#232;ce de bois tr&#232;s robuste mont&#233;e sur sa proue au niveau ou au-dessous de la ligne de flottaison et g&#233;n&#233;ralement renforc&#233;e de m&#233;tal. Au combat, la principale tactique est d'utiliser le rostre pour &#233;peronner et couler un navire ennemi, ce qui implique de prendre le plus de vitesse possible avant d'aller percuter la coque de l'embarcation adverse. C'est une manoeuvre difficile n&#233;cessitant l'enti&#232;re coop&#233;ration des rameurs, car m&#234;me le d&#233;placement d'un seul rameur peut grandement ralentir la trir&#232;me. C'est la raison pour laquelle les rameurs des trir&#232;mes grecques ne sont pas des esclaves mais des hommes libres bien entra&#238;n&#233;s qui recevaient une bonne solde pour leurs services. [PARAGRAPH:1]Au cours des guerres m&#233;diques, les Grecs utilisent leurs trir&#232;mes pour vaincre l'ennemi perse lors de la bataille d&#233;cisive de Salamine. Les trir&#232;mes forment aussi l'&#233;pine dorsale de la flotte ath&#233;nienne au cours de la Guerre du P&#233;loponn&#232;se. Sparte et ses alli&#233;s constituent progressivement leur propre puissante flotte de trir&#232;mes pendant la guerre. Elles s'av&#232;rent tr&#232;s utiles en 404 av. J.-C. &#224; la bataille d'Aigos Potamos quand Lysandre r&#233;ussit &#224; d&#233;truire la flotte ath&#233;nienne et coupe les routes d'approvisionnement d'Ath&#232;nes, affamant la cit&#233;-&#233;tat ennemie et la soumettant enfin. [PARAGRAPH:1]Les trir&#232;mes finissent par &#234;tre supplant&#233;es par les plus grandes et plus rapides quinqu&#233;r&#232;mes, mais le mod&#232;le r&#233;appara&#238;t bien des ann&#233;es plus tard chez les Romains qui, ne faisant face &#224; aucune menace navale s&#233;rieuse, pr&#233;f&#232;rent les plus petites trir&#232;mes aux quinqu&#233;r&#232;mes, bien plus co&#251;teuses.</French>
		<German>[TAB]Trieren besaßen auf jeder Seite drei Ruderbänke und wurden in der Antike als Kriegsschiffe eingesetzt. Sie waren eine Weiterentwicklung der älteren "Pentekonter", die ähnlich konstruiert waren, aber lediglich mit einer Ruderbank auf jeder Seite ausgestattet waren. (In Civilization IV sind die Pentekonter die Standard-Kriegsschiffe.) Durch die versetzte Ruderplatzanordnung auf der Triere ließen sich auf gleichem Raum mehr Ruderer unterbringen und durch die zusätzlichen Arbeitskräfte natürlich auch höhere Geschwindigkeiten erzielen. Einige antike Überlieferungen lassen die Vermutung zu, dass es die Triere bereits weit vor dem 8. Jahrhundert vor Christus gegeben haben könnte. Soweit heute bekannt ist, wurde sie tatsächlich jedoch erst im Jahr 525 vor Christus von Polykrates von Samos während der Invasion in Ägypten eingesetzt. Bis Mitte des 5. Jahrhunderts vor Christus waren die Trieren in ganz Griechenland gebräuchliche Seefahrzeuge geworden. [PARAGRAPH:1]Die durchschnittliche Triere war etwa 35 Meter lang und bot Platz für 170 Ruderer, 20 Besatzungsmitglieder und 10 Matrosen, die alle dem Befehl eines Kapitäns unterstanden. Antike Quellen berichten, dass die Trieren eine maximale Geschwindigkeit von etwa 20 km/h erreichen und eine Fahrgeschwindigkeit von ungefähr 13 km/h über längere Zeit konstant halten konnten. Trieren waren außerdem mit Segeln ausgestattet, die jedoch im Gefecht nicht zum Einsatz kamen. Die primäre Angriffswaffe der Triere war ihr Rammsporn, ein massiver, spitz zulaufender Holzpflock (häufig bronzeummantelt), der auf oder unterhalb der Wasserlinie am Bug angebracht war. Im Kampf wurde dieser Rammsporn eingesetzt, um feindliche Schiffe zu rammen und zu versenken. Damit der Rumpf des Gegners durchbohrt werden konnte, mussten die Trieren die größtmögliche Geschwindigkeit erreichen. Dies war relativ schwierig und erforderte eine gute Zusammenarbeit aller Ruderer, da das Schiff deutlich an Fahrt verlieren konnte, wenn auch nur ein einzelner Ruderer ausscherte. Aus diesem Grund waren die Ruderer auf den griechischen Trieren auch keine Sklaven, sondern gut ausgebildete freie Männer, die für ihre Dienste gut bezahlt wurden. [PARAGRAPH:1]Während des Perserkrieges setzten die Griechen ihre Trieren ein, um die Perser in der entscheidenden Seeschlacht von Salamis zu besiegen. Im Peleponnesischen Krieg bildeten die Trieren das Rückgrat der attischen Seestreitkräfte. Später errichteten die Spartaner und ihre Verbündeten eigene mächtige Trieren-Flotten, die sie in der Schlacht bei Aigospotamoi im Jahr 404 vor Christus auch nutzbringend einsetzten: Lysander vernichtete die attischen Seestreitkräfte, schnitt damit die Stadtbevölkerung von der Versorgung ab und zwang Athen angesichts der nun herrschenden Hungersnot schließlich zur Aufgabe. [PARAGRAPH:1]Die Trieren wurden später von den größeren und schnelleren Penteren verdrängt. Lediglich die Römer, die sich keiner nennenswerten Bedrohung durch Seefahrernationen ausgesetzt sahen, ließen die ursprüngliche Trieren-Konstruktion Jahre wieder aufleben, weil sie die kleineren und preiswerteren Trieren den kostspieligeren Penteren vorzogen. </German>
		<Italian>[TAB]La trireme era un'antica galea da guerra con tre file di remi per fianco. La trireme costituiva un netto miglioramento rispetto alle navi di vecchio tipo chiamate &quot;pentekonter&quot;, simile nel design ma con una sola fila di remi per fianco (le galee standard di Civilization IV erano proprio le pentekonter). La configurazione alternata dei posti dei rematori nella trireme permetteva di sistemare nello stesso spazio pi&#249; persone e il maggior numero di rematori permetteva alla trireme di raggiungere velocit&#224; pi&#249; elevate. Alcune fonti antiche sostengono che la trireme esistesse gi&#224; nell'VIII secolo a.C., ma il primo resoconto del loro utilizzo risale a Policrate di Samo nel 525 durante l'invasione dell'Egitto. Alla met&#224; del V secolo a.C. le trireme erano di uso comune in tutta la Grecia. [PARAGRAPH:1]La trireme media era lunga 35 metri e trasportava 170 rematori, 20 membri dell'equipaggio e 10 marinai ai comandi di un capitano. Secondo le fonti antiche, in battaglia le trireme potevano raggiungere la velocit&#224; massima di circa 20 km/ora, mentre per tempi lunghi potevano sostenere una velocit&#224; media di 13 km/ora. Le trireme possedevano anche delle vele, che però non erano usate in battaglia. La principale arma della trireme era il &quot;rostro&quot;, un robusto pezzo di legno appuntito (spesso rivestito di metallo) che protrudeva direttamente dalla prua sul pelo dell'acqua o immediatamente sotto. In battaglia la tattica principale era usare il rostro per colpire e affondare la nave nemica. Per aprire una falla nello scafo nemico occorreva però raggiungere la massima velocit&#224; possibile, cosa che non era facile e che richiedeva un grande coordinamento tra i rematori, poich&#233; un singolo rematore che si muovesse fuori ritmo poteva significativamente rallentare la nave. Per questo motivo i rematori delle trireme greche non erano schiavi ma uomini liberi ben addestrati e ben pagati per i loro servizi. [PARAGRAPH:1]Durante la Guerra Persiana, i Greci usarono le loro trireme per sconfiggere i Persiani nella battaglia di Salamina. Le trireme costituivano anche la spina dorsale della flotta ateniese durante la Guerra del Peloponneso. Nel corso della guerra anche Sparta e le sue alleate crearono la propria potente flotta di trireme; esse furono poi ben sfruttate nel 404 nella battaglia dell'Egospotami, in cui Lisandro distrusse la flotta ateniese, spezzando la linea di rifornimento nemica. Senza scorte, Atene dovette infine cedere. [PARAGRAPH:1]Le trireme furono alla fine soppiantate dalle pi&#249; grandi e veloci quinqueremi, ma il loro design fu in seguito ripreso dai Romani che, non avendo grandi nemici marittimi, preferirono le pi&#249; piccole e maneggevoli trireme alle pi&#249; costose quinqueremi. </Italian>
		<Spanish>[TAB]Los trirremes eran las galeras de guerra de la Antig&#252;edad que contaban con tres hileras de remos por costado. Era una mejora de un diseño de barco m&#225;s antiguo llamado &quot;pentekonter&quot;, que era similar pero que contaba solo con una hilera de remos por costado (son las galeras est&#225;ndar que aparecen en Civilization IV). Los asientos escalonados de los trirremes permitían que se apiñara m&#225;s gente en el mismo espacio y, lo que era m&#225;s importante, esta fuerza de trabajo extra permitía que esas naves viajaran m&#225;s r&#225;pido. Algunas fuentes de la Antig&#252;edad aseveran que los trirremes ya existían con anterioridad al siglo VIII a. C., pero la primera constancia es que los usó Polícrates de Samos en el 525 a. C. durante una invasión de Egipto. A mediados del siglo V a. C., los trirremes ya eran de uso común por toda Grecia. [PARAGRAPH:1]El trirreme normal tenía unos 35 metros de eslora y llevaba 170 remeros, 20 tripulantes y 10 soldados bajo el mando de un capit&#225;n. Según las fuentes de la Antig&#252;edad, podían alcanzar una velocidad m&#225;xima de 20 km/h en combate o mantener una inferior de 13 km/h durante un período de tiempo mucho mayor. Tambi&#233;n contaban con velas, aunque no se usaban durante el combate. Su principal arma ofensiva era el &quot;espolón&quot;, una recia púa de madera (que solía recubrirse con metal) que sobresalía directamente de la proa, por debajo de la línea de flotación o justo en ella. En combate, la t&#225;ctica principal consistía en usar los espolones para arremeter contra las naves enemigas y hundirlas, lo que requería hacer acopio de tanta velocidad como fuera posible para atravesar el casco del barco enemigo. Era una tarea muy difícil que exigía una gran coordinación entre los remeros, ya que un solo remero desacompasado podía ralentizar mucho la nave. Por este motivo los remeros de los trirremes griegos no eran esclavos, sino hombres libres y bien entrenados que recibían una buena paga por sus servicios. [PARAGRAPH:1]Durante las Guerras M&#233;dicas, los griegos usaron los trirremes para derrotar a los persas en la decisiva batalla de Salamina. Los trirremes tambi&#233;n conformaron la espina dorsal de la armada ateniense durante la Guerra del Peloponeso. A medida que la guerra avanzó, Esparta y sus aliados construyeron su propia flota poderosa de trirremes, que fue decisiva durante la batalla de Egospótamos, en la que Lisandro destruyó la armada de Atenas, lo que cortó el comercio con la ciudad-estado y acabó por rendirla por el hambre. [PARAGRAPH:1]Los trirremes terminaron por ser sustituidos por los quinquerremes, pero el diseño se recuperó posteriormente con los romanos, que, al no encontrar ningún enemigo con armadas fuertes, los prefirieron a los quinquerremes, pues eran m&#225;s pequeños y baratos. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>CHANGED_TXT_KEY_GREEKWAR_CIV_AMPHIPOLIS_PEDIA</Tag>
		<English>The city-state (or "polis") of Amphipolis was founded by Athenian colonists under the command of Hagnon in 437 BC after three previous failed attempts. Barely six years later the Peloponnesian War broke out. The city's location was of great strategic importance: it sat at the mouth of the Strymon River and consequently controlled the route from northern Greece to the Hellespont. There were also a number of valuable gold and silver mines in the region, and ample supplies of lumber for use in shipbuilding. [PARAGRAPH:2]In 424 BC Amphipolis was attacked and captured by the Spartan general Brasidas. The famous historian Thucydides, who was an Athenian general at the time, was held accountable for the disaster and was sent into exile. Athens attempted to recapture the city two years later with a force under the command of Cleon; the Spartans routed the Athenians in the subsequent Battle of Amphipolis, a brutal fight during which both commanders were killed. During a temporary truce in 421 BC the city was restored to Athens, but Athens had much bigger things on its mind and Amphipolis enjoyed de facto independence until 357 BC, when it was conquered by Philip of Macedon. [PARAGRAPH:2]Since that time Amphipolous has all but faded from the world stage. In present times it is perhaps best known as the birthplace of television's fictional warrior-princess, "Xena"[PARAGRAPH:2]</English>
		<French>La cit&#233;-&#233;tat (ou polis) d'Amphipolis est fond&#233;e en 437 av. J.-C. par des colons ath&#233;niens command&#233;s par Hagnon, apr&#232;s trois tentatives s'&#233;tant toutes sold&#233;es par un &#233;chec. La Guerre du P&#233;loponn&#232;se est d&#233;clench&#233;e &#224; peine six ans plus tard. L'emplacement de la cit&#233; est d'une importance strat&#233;gique majeure : elle se trouve &#224; l'embouchure du fleuve Strymon et permet de contr&#244;ler la route reliant le nord de la Gr&#232;ce au Hellespont. Il y a aussi plusieurs mines d'or et d'argent dans la r&#233;gion et de grandes r&#233;serves de bois de charpente. [PARAGRAPH:2]En 424 av. J.-C., Amphipolis est attaqu&#233;e et prise par le g&#233;n&#233;ral spartiate Brasidas. Thucydide, le c&#233;l&#232;bre historien qui est alors g&#233;n&#233;ral ath&#233;nien, est tenu responsable du d&#233;sastre et envoy&#233; en exil. Ath&#232;nes tente de reprendre la cit&#233; deux ans plus tard avec une arm&#233;e plac&#233;e sous le commandement de Cl&#233;on, mais les Spartiates mettent les Ath&#233;niens en d&#233;route lors de la bataille d'Amphipolis, un terrible affrontement au cours duquel les deux commandants sont tu&#233;s. C'est au cours d'une tr&#234;ve en 421 av. J.-C. que la cit&#233; est rendue &#224; Ath&#232;nes, mais les Ath&#233;niens ont alors bien autre chose en t&#234;te et Amphipolis b&#233;n&#233;ficie de facto de l'ind&#233;pendance jusqu'en 357 av. J.-C., quand elle est conquise par Philippe de Mac&#233;doine. [PARAGRAPH:2]Amphipolis a depuis disparu de la sc&#232;ne historique. De nos jours, la cit&#233; est surtout connue comme le lieu de naissance du personnage de fiction t&#233;l&#233;vis&#233;e, la princesse guerri&#232;re "Xena". [PARAGRAPH:2]</French>
		<German>Der Stadtstaat (oder die "Polis") Amphipolis wurde nach drei gescheiterten Eroberungsversuchen von attischen Kolonisten unter der Führung von Hagnon gegründet. Nur sechs Jahre später brach der Peleponnesische Krieg aus. Die Stadt lag an einem strategisch wichtigen Standort an der Mündung des Strymon und ermöglichte daher die Kontrolle über die Verbindungsstraße zwischen Nordgriechenland und dem Hellespont. Darüber hinaus gab es in dieser Region eine Reihe wertvoller Gold- und Silberminen sowie reichhaltige Holzvorkommen für den Schiffsbau. [PARAGRAPH:2]Im Jahr 424 vor Christus wurde Amphipolis von dem spartanischen General Brasidas angegriffen und eingenommen. Für diese Niederlage wurde der berühmte Historiker Thukydides, der zu jener Zeit ein attischer General war, verantwortlich gemacht und in die Verbannung geschickt. Zwei Jahre später versuchten die Athener in der Schlacht von Amphipolis, die Stadt mit einer Streitmacht unter dem Kommando von Kleon zurückzuerobern. Im Verlauf dieses brutalen Gemetzels ließen die Kommandanten beider Parteien ihr Leben und am Ende trugen die Spartaner den Sieg davon. Nach einem vorübergehenden Friedensschluss wurde die Stadt 421 vor Christus schließlich wieder an Athen übergeben, das jedoch weitaus höhere Ziele verfolgte, so dass Amphipolis im Grunde bis zur Eroberung durch Philipp II. von Makedonien im Jahr 357 vor Christus unabhängig blieb. [PARAGRAPH:2]Seit dieser Zeit spielt Amphipolis im weltpolitischen Geschehen keine Rolle mehr. Heute kennt man die Stadt allenfalls als Geburtsort der aus der Fernsehserie bekannten fiktiven Kriegerprinzessin "Xena". [PARAGRAPH:2]</German>
		<Italian>La citt&#224;-stato (o &quot;polis&quot;) di Anfipoli fu fondata nel 437 a.C., dopo tre tentativi falliti, da coloni ateniesi guidati da Agnone. Trascorsero appena sei anni prima dello scoppio della Guerra del Peloponneso. La citt&#224; sorgeva in un punto di grande importanza strategica, sulla foce del fiume Strimone, da dove controllava il passaggio dalla Grecia del nord all'Ellesponto. Nella regione vi erano anche delle preziose miniere d'oro e argento e ampie riserve di legname da sfruttare nei cantieri navali. [PARAGRAPH:2]Nel 424 a.C Anfipoli fu attaccata e conquistata dal generale spartano Brasida. Il famoso storico Tucidide, generale ateniese al tempo, fu considerato il responsabile della disfatta e allontanato in esilio. Atene tentò di riconquistare la citt&#224; due anni dopo con un'armata guidata da Cleonte; la battaglia di Anfipoli vide gli Spartani mandare in rotta gli Ateniesi in uno scontro brutale in cui entrambi i comandanti furono uccisi. Durante un periodo di tregua temporanea (421) la citt&#224; tornò sotto il controllo di Atene, che però in quel momento aveva problemi ben pi&#249; grossi. Anfipoli godette perciò di una indipendenza de facto fino al 357 a.C., quando fu conquistata da Filippo il Macedone. [PARAGRAPH:2]Da quel giorno Anfipoli &#232; scomparsa dalla scena mondiale. Oggigiorno &#232; forse meglio nota per essere il luogo in cui si svolgono le vicende di una principessa guerriera televisiva, &quot;Xena&quot;.[PARAGRAPH:2]</Italian>
		<Spanish>La ciudad-estado (o &quot;polis&quot;) de Anfípolis la fundaron el 437 a. C. colonos de Atenas bajo el mando de Hagnón, tras tres intentos fallidos. Apenas seis años despu&#233;s estalló la Guerra del Peloponeso. La ubicación de la ciudad era de gran importancia estrat&#233;gica, pues se encontraba en la desembocadura del río Struma y, por tanto, controlaba la ruta desde el norte de Grecia al Helesponto. La región tambi&#233;n contaba con gran número de valiosas minas de plata y oro y con muchos recursos madereros que usar en la construcción naval. [PARAGRAPH:2]En el 424 a. C., el general espartano Br&#225;sidas atacó y capturó Anfípolis. Los atenienses encontraron culpable del desastre al famoso historiador Tucídices, que era el general de Atenas por aquel entonces, y lo exiliaron. Atenas intentó reconquistar la ciudad dos años despu&#233;s con una fuerza al mando de Cleón. Los espartanos derrotaron a los atenienses en la consiguiente batalla de Anfípolis, una refriega brutal en la que perecieron ambos líderes. Durante la tregua temporal del 421 a. C. la ciudad fue devuelta a Atenas, pero esta polis tenía otras preocupaciones y Anfípolis disfrutó de una independencia f&#225;ctica hasta el 357 a. C., cuando la conquistó Filipo de Macedonia. [PARAGRAPH:2]Desde ese momento Anfípolis desapareció por completo del escenario mundial. En la actualidad se la conoce m&#225;s por ser la cuna de Xena, la imaginaria princesa guerrera de una serie de televisión.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHANGED_CIV_OTTOMAN_PEDIA</Tag>
		<English>The Ottoman Empire was a Turkish state situated upon the eastern Mediterranean that lasted for some 630 years, from 1299 - 1922 AD. At the height of its power, in the sixteenth and seventeenth centuries, the Ottoman domains stretched across vast regions in Anatolia, the Balkans, the Near East and northern Africa. For several centuries it was one of the foremost military powers in the world (until it began to stagnate technologically and fell far behind its competitors).[PARAGRAPH:2]The Ottoman state began as a vassal of the earlier Seljuk Turks, who had formed a large empire in the Near East in the eleventh century. When the Seljuk state of Rum in Anatolia collapsed, the Ottomans took advantage of the ensuing power vacuum and rose in power. According to tradition, Osman I became the bey, or chief, of the state of S&#246;g&#252;t in 1281. When Osman captured the Byzantine city of Bilecik in 1299, he declared his state's independence from the Seljuks. This is the traditional date given as the foundation of the Ottoman Empire - which was named after its first leader, Osman. [PARAGRAPH:2]The Ottomans expanded rapidly in Anatolia throughout the fourteenth century. A series of capable military leaders made many gains against the tottering Byzantine state. The important cities of Nicaea and Nicomedia fell in 1331 and 1337, and by the 1360s the Ottomans had crossed over into Europe and began capturing territory in Thrace. As a sign of this growing power, Murad I declared himself a sultan (or king) in 1383. Around the year 1400, Timur invaded Anatolia. This caused a great deal of disruption, but the Ottomans bounced back and continued to make territorial gains. Under the rule of Mehmed II, the Ottomans attacked and captured Constantinople, whose mighty walls finally fell to the cannon of the Ottomans. This destroyed the Byzantine Empire, and the Ottomans made Constantinople their capital. Mehmed II became known as "Mehmed the Conqueror." Suleiman I, also known as Suleiman the Magnificent, continued to expand and consolidate the Empire; the Ottomans were at the height of their power and influence during his reign[PARAGRAPH:2]After the capture of Constantinople the Ottoman state virtually adopted the Byzantine civil service to run the empire, and its administration was generally sound (until the nineteenth century, when it began to fossilize and became outdated). The Ottoman Empire was very much a pre-modern dynastic state, made up of many different nationalities - in fact, Greeks largely ran its bureaucracy and were vital to its continued success. Militarily, the Ottomans were very strong largely because of their early adoption of gunpowder and their powerful cavalry forces. The military also employed elite slave soldiers known as "janissaries" who won victory after victory for the expanding Ottoman state. The military remained powerful until the late eighteenth century, when they fell fatally behind Western Europe in military technology. [PARAGRAPH:2]The Ottomans were known for their religious tolerance. The Empire was an Islamic state, and Islamic law dominated its legal system, but non-Muslims were generally well treated and enjoyed the freedom to worship their own religion. The Ottoman Empire was long seen as a refuge for Jews across Europe. Economically, the Ottoman Empire was somewhat of a failure. Most of the region's commerce was carried on by Greek or Italian merchants, which slowed the development of Turkish industry. Once the European voyages of exploration found new routes to India and China which did not involve passing through the Near East, the Ottoman Empire began a slow commercial decline. [PARAGRAPH:2]By the start of the nineteenth century, the Ottoman Empire still held enormous amounts of land, but the empire was stagnant and corrupt, and was widely viewed as the "sick man of Europe." The western powers, their commercial and military strength exploding under the influence of the Industrial Revolution, began to snap up vulnerable Ottoman territories. Britain and France forced humiliating commercial treaties on the Ottomans, and the Ottoman state was forced to take out massive loans to cover its debts - the start of a vicious cycle which only incurred more debt for the empire. [PARAGRAPH:2]While some positive reforms were carried out in terms of modernizing the Ottoman state, custom and tradition prevented the reformers from moving fast enough. Furthermore, the rising tide of nationalism began to tear the empire apart, as Serbians, Bulgarians, Romanians, and Greeks all declared their independence and set up their own nations. By the outbreak of World War I, the Ottomans had lost virtually all of their holdings in Europe. Desperate to preserve what was left, the Ottomans threw in their lot with the Central Powers (Germany and Austria), only to be defeated by a British-led Arab revolt in the Near East. When the war ended the victors partitioned and dissolved the Ottoman Empire at the Paris Peace Conference. However, the Turkish Revolution prevented the planned division of Anatolia from taking place. With the creation of the nation of Turkey in 1922, and the deposition of the final sultan Mehmed VI, the Ottoman Empire came to a close. [PARAGRAPH:2]</English>
		<French>L'Empire ottoman est un Etat turc situ&#233; dans la partie orientale de la M&#233;diterran&#233;e et qui subsiste pendant plus de six si&#232;cles, entre 1299 et 1922 ap. J.-C. A l'apog&#233;e de sa puissance, aux XVIe et XVIIe si&#232;cles, les territoires ottomans s'&#233;tendent de l'Anatolie aux Balkans en passant par le Proche-Orient et l'Afrique du Nord. Pendant plusieurs si&#232;cles, cet empire constitue l'une des plus grandes puissances militaires du monde, jusqu'&#224; ce qu'il commence &#224; stagner en mati&#232;re technologique et qu'il devienne tr&#232;s en retard sur ses concurrents. [PARAGRAPH:2]L'Etat ottoman est au d&#233;part un vassal des premiers Turcs Seldjouk, qui formaient un vaste empire au Proche-Orient au XIe si&#232;cle. Lors de l'effondrement de l'Etat Seldjouk de Rum en Anatolie, les Ottomans profitent du vide du pouvoir qui s'ensuit et voient leur puissance augmenter. Osman Ier serait devenu le bey, c'est-&#224;-dire le chef, de l'Etat de S&#246;g&#252;t en 1281. Lors de la prise de la ville byzantine de Bilecik en 1299, par Osman, il d&#233;clare l'ind&#233;pendance de son Etat du joug des Seldjouk. Il s'agit de la date traditionnellement retenue pour la fondation de l'Empire ottoman, appel&#233; ainsi selon son premier dirigeant, Osman. [PARAGRAPH:2]Les Ottomans se d&#233;ploient rapidement en Anatolie au cours du XIVe si&#232;cle. Plusieurs dirigeants militaires comp&#233;tents permettent de nombreuses victoires contre l'Etat byzantin affaibli. Les importantes cit&#233;s de Nic&#233;e et Nicom&#233;die tombent en 1331 et 1337, et dans les ann&#233;es 1360, les Ottomans arrivent en Europe et commencent &#224; annexer des territoires en Thrace. Pour prouver sa puissance grandissante, Murad Ier se d&#233;clare sultan, en 1383. Vers l'an 1400, Tamerlan envahit l'Anatolie, ce qui entra&#238;ne de nombreux bouleversements, mais les Ottomans r&#233;ussissent &#224; contre-attaquer et &#224; poursuivre leurs conqu&#234;tes territoriales. Sous le r&#232;gne de Mehmet II, les Ottomans attaquent Constantinople et s'en emparent, les r&#233;sistantes murailles ayant finalement c&#233;d&#233; face aux canons des Ottomans. Cet &#233;v&#233;nement marque la fin de l'Empire byzantin et les Ottomans font de Constantinople leur capitale. Mehmet II devient connu sous le nom de "Mehmet II le conqu&#233;rant". Soliman Ier, &#233;galement surnomm&#233; Soliman le Magnifique, poursuit l'expansion et la consolidation de l'Empire et c'est sous son r&#232;gne que les Ottomans sont &#224; l'apog&#233;e de leur puissance et de leur influence. [PARAGRAPH:2]Apr&#232;s la prise de Constantinople, l'Etat ottoman adopte presque la fonction publique byzantine pour g&#233;rer l'empire, et son administration est globalement solide, jusqu'au XIXe si&#232;cle, date &#224; laquelle elle commence &#224; se scl&#233;roser et &#224; &#234;tre d&#233;pass&#233;e. L'Empire ottoman correspond tout &#224; fait &#224; un Etat dynastique pr&#233;-moderne, constitu&#233; de nombreuses nationalit&#233;s diff&#233;rentes. En fait, les Grecs font largement fonctionner la bureaucratie et jouent un r&#244;le capital dans le succ&#232;s interrompu de l'empire. Militairement, les Ottomans sont tr&#232;s puissants car ils adoptent tr&#232;s rapidement la poudre et disposent d'une solide cavalerie. L'arm&#233;e emploie &#233;galement des soldats d'&#233;lite esclaves, les "janissaires", qui remportent victoire sur victoire et permettent l'expansion de l'Etat ottoman. L'arm&#233;e reste puissante jusqu'au XVIIIe si&#232;cle, date &#224; laquelle elle s'est trouv&#233;e irr&#233;m&#233;diablement d&#233;pass&#233;e par la technologie militaire de l'Europe occidentale. [PARAGRAPH:2]Les Ottomans sont connus pour leur tol&#233;rance religieuse. L'Empire est un Etat islamique et la loi islamique domine le syst&#232;me juridique, mais les non-musulmans sont g&#233;n&#233;ralement bien trait&#233;s et sont libres de pratiquer leur propre religion. L'Empire ottoman est longtemps consid&#233;r&#233; comme un refuge pour les Juifs de toute l'Europe. Sur le plan &#233;conomique, l'Empire ottoman est plut&#244;t un &#233;chec. La majorit&#233; du commerce de cette r&#233;gion est effectu&#233; par les marchands grecs et italiens, ce qui ralentit le d&#233;veloppement de l'industrie turque. Lorsque les explorateurs europ&#233;ens d&#233;couvrent de nouvelles routes vers l'Inde et la Chine, n'impliquant pas de passer par le Proche-Orient, l'Empire ottoman commence un lent d&#233;clin commercial. [PARAGRAPH:2]Au d&#233;but du XIXe si&#232;cle, l'Empire ottoman dispose encore d'un immense territoire mais l'empire stagne et souffre de corruption : il est consid&#233;r&#233; comme "l'homme malade de l'Europe" par de nombreux pays. Les puissances occidentales, dont la force commerciale et militaire a fortement augment&#233; sous l'influence de la R&#233;volution industrielle, commencent alors &#224; annexer des territoires ottomans vuln&#233;rables. La Grande-Bretagne et la France imposent d'humiliants trait&#233;s commerciaux aux Ottomans, tandis que l'Etat ottoman est oblig&#233; d'emprunter massivement pour couvrir ses dettes, ce qui est le d&#233;but d'un cercle vicieux qui ne peut mener qu'&#224; une augmentation des dettes de l'empire. [PARAGRAPH:2]Alors que des r&#233;formes int&#233;ressantes sont mises en place pour moderniser l'Etat ottoman, la coutume et la tradition emp&#234;chent les r&#233;formateurs d'aller plus vite. En outre, une vague croissante de nationalisme commence &#224; d&#233;chirer l'empire, les Serbes, les Bulgares, les Roumains et les Grecs proclamant tous leur ind&#233;pendance et cr&#233;ent leurs propres nations. Lorsque la Premi&#232;re Guerre mondiale &#233;clate, les Ottomans ont pratiquement perdu tous leurs territoires en Europe. Pr&#234;ts &#224; tout pour conserver ce qui leur reste, les Ottomans allient leur destin avec celui des puissances centrales (Allemagne et Autriche), pour &#234;tre vaincus au Proche-Orient par une r&#233;volte arabe men&#233;e par la Grande-Bretagne. A la fin de la guerre, les vainqueurs partagent et dissolvent l'Empire ottoman lors du trait&#233; de Versailles. Cependant, la r&#233;volution turque emp&#234;che la division de l'Anatolie telle qu'elle &#233;tait pr&#233;vue. Avec la cr&#233;ation de la nation turque en 1922 et la d&#233;position du dernier sultan Mehmet VI, l'Empire ottoman touche &#224; sa fin. [PARAGRAPH:2]</French>
		<German>Das Osmanenreich existierte etwa 630 Jahre lang in der Zeit von 1299-1922 nach Christus im östlichen Mittelmeerraum auf dem Gebiet der heutigen Türkei. Im 16. und 17. Jahrhundert bevölkerten die Osmanen auf dem Höhepunkt ihrer Macht riesige Regionen in Anatolien, auf dem Balkan, im Nahen Osten und in Nordafrika. Einige Jahrhunderte lang galten sie als die stärkste militärische Macht der Welt (bis ihre technologischen Fortschritte ins Stocken gerieten und sie in dieser Hinsicht weit zurückfielen). [PARAGRAPH:2]Zunächst waren die Osmanen Vasallen der früheren türkischen Seldschuken gewesen, die im 11. Jahrhundert ein weitläufiges Reich im Nahen Osten aufgebaut hatten. Nach dem Niedergang der Rum-Seldschuken in Anatolien nutzten die Osmanen das darauf folgende Machtvakuum und erweiterten ihren Einfluss. Der Überlieferung zufolge wurde Osman I. im Jahr 1281 zum "Bey", zu Deutsch etwa Fürst oder Sultan, von Sögüt. Im Jahr 1299 erklärte er nach der Eroberung der byzantinischen Stadt Bilecik die Unabhängigkeit seines Fürstentums vom Seldschuken-Reich. Dieses Jahr wird traditionell als das Gründungsjahr des Osmanischen Reiches angesehen, das nach seinem ersten Herrscher Osman benannt ist. [PARAGRAPH:2]Im 14. Jahrhundert breiteten sich die Osmanen sehr schnell in ganz Anatolien aus. Diversen begabten osmanischen Feldherren gelangen mehrere Schläge gegen das schwächelnde byzantinische Reich: 1331 und 1337 fielen die wichtigen Städte Nicäa und Nikomedia und bis etwa 1360 hatten die Osmanen bereits Europa erreicht und begannen erste Eroberungsfeldzüge in Thrakien. Um seiner wachsenden Macht besonderen Ausdruck zu verleihen, ernannte sich Murat I. im Jahr 1383 zum Sultan (bzw. König). Etwa um 1400 fiel der mongolische Eroberer Timur Lenk in Anatolien ein und sorgte für erhebliche Unruhe bei den Osmanen, diese schlugen jedoch zurück und setzten ihre territoriale Erweiterung schließlich fort. Unter der Regentschaft von Mehmet II. starteten die Osmanen einen Angriff auf die Stadt Konstantinopel, deren solide Befestigungsmauern dem feindlichen Kanonenfeuer schließlich nicht mehr standhalten konnten, und eroberten sie. Damit war das byzantinische Reich zerstört und die Osmanen machten Konstantinopel zu ihrer Hauptstadt. Mehmet II. ging als "Mehmet der Eroberer" in die Geschichte ein. Süleyman I., auch bekannt als Süleyman der Prächtige, führte die Ausdehnung und Zusammenführung des Reiches fort; während seiner Regierungszeit erlebten die Osmanen den Höhepunkt ihrer Macht. [PARAGRAPH:2]Nach der Eroberung Konstantinopels übernahm das Osmanenreich die staatliche Verwaltungsstruktur der Byzantiner und führte sie solide fort (bis zum 19. Jahrhundert, dann war sie veraltet und überholt). Das Osmanenreich stellte im Grunde einen prämodernen, aus vielen Nationalitäten bestehenden dynastischen Staat dar. Tatsächlich waren es im Wesentlichen Griechen, die sich um die bürokratischen Angelegenheiten kümmerten und so den Fortbestand des Reiches sicherten. Die militärische Überlegenheit der Osmanen erklärt sich durch die frühzeitige Einführung des Schießpulvers und den Einsatz schlagkräftiger Kavallerietruppen. Darüber hinaus profitierte das osmanische Militär zweifellos auch von den so genannten "Janitscharen", den Elite-Sklavenkämpfern, die einen Sieg nach dem anderen für das wachsende Osmanische Reich erzielten. Vom militärischen Standpunkt aus gesehen, blieben die Osmanen bis ins späte 18. Jahrhundert sehr erfolgreich, dann gerieten sie jedoch im technologischen Bereich gegenüber den westeuropäischen Ländern ins Hintertreffen. [PARAGRAPH:2]Die Osmanen waren für ihre Toleranz in punkto Religion bekannt. Grundsätzlich herrschte der islamische Glaube im Reich vor und auch die Gesetzgebung richtete sich nach den Regeln des Islam, dennoch wurden auch Nicht-Muslime gut behandelt und man gewährte ihnen die Freiheit, ihre eigenen Religionen zu praktizieren. Aus diesem Grund galt das Osmanenreich lange Zeit als Zufluchtsort für die Juden aus ganz Europa. Aus wirtschaftlicher Sicht ließ die Entwicklung des Osmanenreichs allerdings zu wünschen übrig. Die griechischen und italienischen Kaufleute hatten den größten Anteil an den Handelsaktivitäten in dieser Region, so dass die Entwicklung der türkischen Industrie nur sehr schleppend voranging. Nachdem die Europäer neue Reiserouten nach Indien und China erschlossen hatten, die nicht mehr durch den Nahen Osten führten, begann schließlich der endgültige wirtschaftliche Niedergang des Osmanenreichs. [PARAGRAPH:2]Anfang des 19. Jahrhunderts umfasste das Osmanenreich noch immer enorm große Gebiete, dennoch herrschten Stagnation und Korruption vor und so wurde es allgemein als der "Kranke Mann" Europas betrachtet. Die westlichen Mächte, deren wirtschaftliche und militärische Stärke unter dem Einfluss der Industriellen Revolution geradezu explodierten, begannen, die verwundbaren osmanischen Gebiete an sich zu reißen. Großbritannien und Frankreich zwangen den Osmanen regelrecht beschämende Wirtschaftsabkommen auf, so dass die Regierung gezwungen war, hohe Kredite aufzunehmen, um ihre Schulden abtragen zu können - dies war der Beginn eines Teufelskreises, der letztlich nur zu einer noch höheren Staatsverschuldung führte. [PARAGRAPH:2]Die Osmanen beschlossen zwar einige sinnvolle Reformen zur Modernisierung des Reiches, aber ihre Sitten und Gebräuche hinderten die Reformer daran, sie auch schnell genug umzusetzen. Darüber hinaus begann das Reich durch das Aufkeimen des Nationalismus auseinander zu brechen, als die Serben, Bulgaren, Rumänen und Griechen ihre Unabhängigkeit erklärten und eigene Nationen errichteten. Bis zum Ausbruch des 1. Weltkrieges hatten die Osmanen buchstäblich alle zuvor von ihnen besetzten Gebiete in Europa verloren. In einem verzweifelten Versuch, das, was noch übrig war, zu erhalten, gingen sie nun ein Bündnis mit den Mittelmächten (Deutschland und Österreich-Ungarn) ein, wurden jedoch durch eine von den Briten angeführte arabische Rebellion im Nahen Osten geschlagen. Nach Kriegsende wurde das Osmanische Reich im Rahmen der Pariser Friedenskonferenz unter den Siegermächten aufgeteilt und zergliedert, die geplante Aufteilung Anatoliens scheiterte jedoch am türkischen Widerstand. Mit der Gründung der Türkei und der Entmachtung des letzten Sultans Mehmet VI. kennzeichnete das Jahr 1922 schließlich das endgültige Ende des Osmanischen Reiches. [PARAGRAPH:2]</German>
		<Italian>L'Impero ottomano fu uno stato turco dell'area orientale del Mediterraneo che resse per circa 630 anni, dal 1299 al 1922 d.C. All'apice della sua potenza, nei secoli sedicesimo e diciassettesimo, i domini ottomani si estendevano dall'Anatolia ai Balcani, dal Vicino Oriente all'Africa settentrionale. Per diversi secoli fu una delle maggiori potenze militari del mondo, finch&#233; non cominciò a restare tecnologicamente indietro rispetto alle altre.[PARAGRAPH:2]Lo stato ottomano nacque come stato vassallo dei turchi guidati da Seljuk, che aveva creato un vasto impero nel Vicino Oriente nell'XI secolo. Quando Rum, lo stato di Seljuk in Anatolia, collassò, gli Ottomani approfittarono del vuoto di potere per salire al potere. Secondo la tradizione, Otman I divenne il &quot;bey&quot;, o capo, dello stato di S&#246;g&#252;t nel 1281. Conquistata la citt&#224; bizantina di Bilecik nel 1299, Otman dichiarò l'indipendenza del suo stato da quello di Seljuk e questa &#232; la data tradizionalmente fissata per la fondazione dell'Impero ottomano, che prende il nome dal suo primo leader, Otman. [PARAGRAPH:2]Gli Ottomani si espansero immediatamente in Anatolia nel corso del XIV secolo. Una serie di leader militari capaci strappò diverse conquiste a un vacillante stato bizantino. Le importanti citt&#224; di Nicea e Nicomedia caddero nel 1331 e 1337 rispettivamente e negli anni '60 gli Ottomani erano gi&#224; entrati in Europa e compivano la prime conquiste in Tracia. Come segno dell'accresciuto potere, Murad I si autoproclamò sultano (re) nel 1383. Intorno all'anno 1400, Timur invase l'Anatolia, ma nonostante la distruzione e i disordini, gli Ottomani respinsero i nemici e proseguirono con le loro conquiste. Sotto il regno di Mehmet II presero Costantinopoli, le cui mura capitolarono di fronte ai cannoni ottomani. Con questa conquista crollò l'impero bizantino e Costantinopoli divenne la capitale di quello ottomano. Mehmet II venne chiamato &quot;Mehmet il Conquistatore&quot;. Sulimano I, detto anche il Magnifico, proseguì con l'espansione e il consolidamento dell'Impero, che durante il suo regno raggiunse l'apice della sua potenza e influenza.[PARAGRAPH:2]Dopo la conquista di Costantinopoli, lo stato ottomano praticamente si servì dell'amministrazione bizantina (che si poteva considerare solida fino al XIX secolo quando, fossilizzatasi, cominciò a diventare obsoleta). L'Impero ottomano aveva i caratteri dello stato dinastico pre-moderno, comprendente diverse etnie (e difatti la burocrazia, vitale per i suoi successi, era composta principalmente da greci). Militarmente, la potenza degli Ottomani si doveva all'immediata adozione della polvere da sparo e alla sua potente cavalleria. L'esercito vantava anche un corpo speciale di soldati schiavi noti come &quot;giannizzeri&quot;, i veri artefici dell'espansione ottomana, e rimase competitivo fino alla fine del XVIII secolo, quando rimase tecnologicamente indietro rispetto a quelli dell'Europa occidentale. [PARAGRAPH:2]Gli Ottomani erano noti per la loro tolleranza religiosa. L'Impero era uno stato islamico e il sistema legale era dominato dalla legge islamica, ma i non musulmani erano generalmente trattati bene e avevano libert&#224; di religione, tanto che l'Impero ottomano divenne un sicuro rifugio per gli ebrei di tutta Europa. Dal punto di vista economico, l'Impero era poco avanzato. Buona parte dei traffici della regione era in mano ai mercanti greci o italiani, cosa che frenò lo sviluppo dell'industria turca. Quando, in seguito ai viaggi d'esplorazione europei, si tracciarono nuove rotte per raggiungere India e Cina che non passavano per il Vicinio Oriente, l'Impero ottomano iniziò a vivere un lento declino commerciale. [PARAGRAPH:2]All'inizio del XIX secolo l'Impero ottomano si estendeva ancora su un territorio vastissimo, ma era divenuto stagnante e corrotto ed era considerato come il grande &quot;malato d'Europa&quot;. Le potenze occidentali, la cui forza commerciale e militare compirono un grosso passo in avanti con la Rivoluzione Industriale, iniziarono a riconquistare territori agli Ottomani. Gli Inglesi e i Francesi li costrinsero a trattati commerciali umilianti e l'Impero fu costretto a contrarre enormi prestiti per pagare i propri debiti: l'inizio di un circolo vizioso che non portò che a debiti sempre maggiori per l'Impero. [PARAGRAPH:2]Anche se furono intraprese delle serie riforme per modernizzare l'impero, i costumi e le tradizioni impedirono ai riformatori di agire con la necessaria celerit&#224;. Inoltre la crescente ondata di nazionalismo cominciò a dilaniare lo stato: Serbi, Bulgari, Rumeni e Greci si dichiararono tutti indipendenti e fondarono i rispettivi stati. All'epoca dello scoppio della Prima Guerra Mondiale, l'Impero ottomano aveva perduto quasi tutti i suoi possedimenti in Europa. Nel disperato tentativo di conservare il poco rimasto, gli Ottomani si allearono con le potenze centrali (Germania e Austria), solo per essere sconfitti dalla rivolta araba del Vicino Oriente guidata dai Britannici. Al termine della guerra i vincitori si ripartirono le spoglie dell'Impero ottomano alla conferenza di pace di Parigi, anche se la Rivoluzione Turca impedì la spartizione anche dell'Anatolia. L'Impero ottomano conobbe la fine nel 1922 con la fondazione dello stato turco e la deposizione dell'ultimo sultano, Mehmet VI. [PARAGRAPH:2]</Italian>
		<Spanish>El Imperio Otomano era un estado turco enclavado en el Mediterr&#225;neo oriental, cuya existencia se prolongó 630 años, del 1299 al 1922 d. C. En la cúspide de su poder, entre los siglos XVI y XVIII, los dominios otomanos se extendían a lo largo de vastas regiones de Anatolia, los Balcanes, el Oriente Próximo y el norte de África. Durante varios siglos, fue una de las principales potencias militares del mundo (hasta que empezó a estancarse y quedó tecnológicamente rezagado con respecto a sus competidores).[PARAGRAPH:2]El estado otomano empezó siendo un vasallo de los turcos selyúcidas, quienes, a lo largo del siglo XI, habían formado un gran imperio en Oriente Próximo. Cuando cayó el estado selyúcida de Rum, los otomanos se aprovecharon del vacío de poder para hacerse con una posición predominante. Según la tradición, Osman I se convirtió en bey, o jefe, del estado de S&#246;g&#252;t en 1281. Tras capturar la ciudad bizantina de Bilecik en 1299, se declaró independiente de los selyúcidas. Ésta es la fecha que tradicionalmente se considera para la fundación del Imperio Otomano, bautizado así por el nombre de su primer líder, Osman. [PARAGRAPH:2]A lo largo del siglo XIV, los otomanos se expandieron r&#225;pidamente por Anatolia. Una serie de destacados líderes militares obtuvieron numerosas ganancias territoriales frente al tambaleante estado bizantino. Las importantes ciudades de Nicea y Nicomedia cayeron en 1331 y 1337 y, alrededor de 1360, los otomanos cruzaron a Europa y empezaron a capturar territorios en Tracia. Como muestra de este poder creciente, Murad I se declaró sult&#225;n (o rey) en 1383. Alrededor del año 1400, Tamerl&#225;n invadió Anatolia. Esto provocó un gran desorden, pero los otomanos se recuperaron y continuaron con sus conquistas. Bajo el mando de Mehmet II, los otomanos atacaron y conquistaron Constantinopla, cuyas poderosas murallas cayeron finalmente frente a sus cañones. Tras la destrucción del Imperio Bizantino, los otomanos establecieron su capital en Constantinopla. Mehmet recibió el sobrenombre de &quot;Mehmet el Conquistador&quot;. Solim&#225;n I, conocido tambi&#233;n como &quot;Solim&#225;n el Magnífico&quot; continuó la expansión y consolidación del imperio. Durante su reinado, los otomanos alcanzaron la cúspide de su poder e influencia.[PARAGRAPH:2]Tras la captura de Constantinopla, los otomanos adoptaron casi en su totalidad el sistema bizantino para gobernar su imperio, y su administración fue, en t&#233;rminos generales, bastante sólida (hasta el siglo XIX, cuando empezó a fosilizarse y quedó obsoleta). El Imperio Otomano era en gran medida un estado din&#225;stico compuesto de numerosas nacionalidades, de hecho, los griegos, que eran los responsables casi únicos de la administración, fueron vitales para su &#233;xito. Desde el punto de vista militar, su fuerza se debía en parte a su temprana adopción de la pólvora y a su poderosa caballería. El ej&#233;rcito utilizaba adem&#225;s a los soldados esclavos conocidos como &quot;jenízaros&quot;, quienes obtuvieron una victoria tras otra para el triunfante estado otomano. Este ej&#233;rcito continuaría siendo fuerte hasta finales del XVIII, cuando quedó fatalmente desfasado con respecto a la Europa occidental en tecnología militar. [PARAGRAPH:2]Los otomanos eran famosos por su tolerancia religiosa. Su imperio era un estado isl&#225;mico y la ley isl&#225;mica dominaba su sistema legal, pero los que no eran musulmanes recibían generalmente buen trato y tenían libertad para profesar su propia religión. Durante mucho tiempo, el Imperio Otomano fue un refugio para los judíos de Europa. Sin embargo, desde el punto de vista económico su fortaleza era inferior. La mayor parte del comercio de la región estaba en manos de mercaderes griegos o italianos, lo que frenaba el desarrollo de la industria turca. Cuando los exploradores europeos encontraron nuevas rutas a la India y China, rutas que no pasaban por Oriente Próximo, el imperio inició un lento proceso de declive comercial. [PARAGRAPH:2]A comienzos del siglo XIX, el Imperio Otomano poseía aún inmensos territorios, pero era una organización estancada y corrupta, conocida universalmente como &quot;el enfermo de Europa&quot;. Las potencias occidentales, cuya fortaleza comercial y militar estaba en plena expansión gracias a la Revolución Industrial, empezaron a arrebatarle sus regiones m&#225;s vulnerables. Inglaterra y Francia obligaron a los otomanos a suscribir humillantes tratados comerciales y el imperio se vio obligado a pedir enormes cr&#233;ditos para pagar sus deudas: fue el inicio de un círculo vicioso de endeudamiento creciente. [PARAGRAPH:2]Aunque se llevaron a cabo algunas reformas positivas encaminadas a la modernización del estado, la costumbre y la tradición impidieron que avanzaran lo suficiente. Adem&#225;s, la creciente fuerza del nacionalismo empezó a desgranar el imperio desde dentro, y los serbios, búlgaros, rumanos y griegos declararon la independencia y crearon sus propios estados. Al comienzo de la I Guerra Mundial, había perdido la pr&#225;ctica totalidad de sus posesiones en Europa. Desesperado por el miedo a perder el resto, los otomanos se pusieron en manos de las Potencias Centrales (Alemania y Austria), pero solo consiguieron ser derrotados por una revuelta &#225;rabe fomentada por los brit&#225;nicos en Oriente Próximo. Al finalizar la guerra, los vencedores dividieron y disolvieron el Imperio Otomano en la conferencia de paz de París. Sin embargo, la revolución turca impidió que la planeada división de Anatolia se llevara a cabo. Con la creación del estado de Turquía en 1922 y el derrocamiento del último sult&#225;n, Mehmet VI, el Imperio Otomano llegó a su fin. [PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_AUGUSTUS_CAESAR_PEDIA</Tag>
		<English>[H1]Augustus Caesar [\H1][NEWLINE][BOLD]Roman Emperor [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] 63 BC - 14 AD[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Born Gaius Octavius, Augustus would become the first (and possibly greatest) Roman Emperor. He ended a century of civil wars and initiated two hundred years of the Pax Romana (Roman Peace) while overseeing a golden age of Roman literature and culture. Octavius was born in 63 BC. His father (also named Gaius Octavius) was a respectable but undistinguished member of the equestrian order. His mother, however, was a niece of Julius Caesar. Octavius' father died when he was only four years old, and he was brought up in the house of his stepfather Lucius Marcus Phillippus. [PARAGRAPH:2]At the age of fifteen, Octavius put on the toga virilis ("manly robes"), the symbol that he had reached adulthood and was elected to the College of Pontiffs. In 46 BC he joined Julius Caesar during Caesar's last campaign in Spain. In Spain he made such a fine impression on the great general that Julius Caesar changed his will to make Octavius his heir. When Caesar was murdered on the Ides of March in 44 BC, all the wealth that Caesar had spent a lifetime accumulating passed into the hands of the 18-year old Octavius. He would use them well. [PARAGRAPH:2]At the time of Caesar's assassination, Octavius was with some of his soldiers in modern-day Albania. Upon hearing the news he went to Italy and recruited an army from among Caesar's veterans, gaining their loyalty by stressing that he was Caesar's heir. Once in Rome, Octavius allied with Marc Antony and Marcus Lepidus to form what is known as the "Second Triumvirate," directed against Caesar's killers Marcus Brutus and Gaius Cassius. Octavius' and Antony's armies tracked down Brutus and Cassius in Greece, where they defeated the assassins' army at Philippi (42 BC). Brutus and Cassius both committed suicide after their defeat. [PARAGRAPH:2]Antony married Octavius' sister Octavia to cement their alliance, and the two leaders divided Rome's territory between them. Octavius took the west, while Antony went to the east, where he entered into a torrid affair with Cleopatra, the ruler of Egypt. Octavius saw Antony's actions as an insult to his sister and to his family, and relations between the co-rulers soon soured. While Antony enjoyed the pleasures of Egypt, back in Rome Octavius strengthened his political position and his armies. The two eventually went to war, and in 31 BC Octavius defeated the forces of Antony and Cleopatra at the naval battle of Actium. The lovers were pursued to Egypt, where they both committed suicide. [PARAGRAPH:2]Octavius was now the undisputed master of Rome. He surrendered his extraordinary powers to the Senate, which was filled with his allies; in return the Senate named , him "Augustus" (one who is marked by dignity and greatness) and showered him with honors. More importantly, they also gave him the powers of a Roman consul, tribune, and censor, which had never before been combined into one office. All permanent legal power within Rome officially remained within the Senate - but since Octavius controlled the senate, this was mostly a legal fiction. Although he had all of the power of an Emperor, Augustus preferred to style himself "Princeps," or "first citizen" (probably to avoid further antagonizing the remaining republicans in Rome). [PARAGRAPH:2]During his reign Augustus presided over four decades of peace and prosperity, a welcome relief to Rome after almost a century of civil strife. He carried out a great building program in the ancient city, constructing a new Senate house as well as great temples to Apollo and "Divine Julius" (his deceased great-uncle). Later, Augustus would boast - with justification - that he had found Rome a city of brick and left it marble. Under his patronage many of the most famous Roman authors and poets created their great works: Virgil, Ovid, Horace, and Livy all flourished during his reign. [PARAGRAPH:2]Augustus' generals also enjoyed great success and were quite relieved to be once again turning their military strength against external enemies instead of one another. Rome's borders were extended to the Danube; northern Spain was finally conquered; and Armenia was pacified in the east. By Augustus' death in 14 AD, a return to the old system of the Republic was unthinkable. He was peacefully succeeded by the Emperor Tiberius, and for more than two centuries the Roman Empire would dominate the Mediterranean without any major wars - due in large part to the wise statesmanship of Augustus. [PARAGRAPH:2]</English>
		<French>[H1]Auguste C&#233;sar[\H1][NEWLINE][BOLD]Empereur romain[\BOLD][NEWLINE][BOLD]Dates : [\BOLD] 63 av. J.-C. - 14[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]N&#233; sous le nom de Caius Octavius, Auguste deviendra le premier et sans doute le plus grand empereur romain. Il met fin &#224; un si&#232;cle de guerres civiles et initie deux cents ans de Pax Romana, c'est-&#224;-dire de paix romaine, tout en supervisant un &#226;ge d'or de la litt&#233;rature et de la culture romaine. Octave est n&#233; en 63 av. J.-C. Son p&#232;re, &#233;galement nomm&#233; Caius Octavius, est un membre respectable mais insignifiant de l'ordre &#233;questre, alors que sa m&#232;re est une ni&#232;ce de Jules C&#233;sar. Le p&#232;re d'Octave meurt alors que son fils n'a que quatre ans. Ce dernier est alors &#233;lev&#233; dans la maison de son beau-p&#232;re Lucius Marcius Philippus. [PARAGRAPH:2]A quinze ans, Octave rev&#234;t la toge virile, symbole du passage &#224; l'&#226;ge adulte et est &#233;lu au coll&#232;ge des pontifes. En 46 av. J.-C., il rejoint Jules C&#233;sar lors de sa derni&#232;re campagne en Espagne. Il y fait alors tellement bonne impression que le grand g&#233;n&#233;ral Jules C&#233;sar modifie son testament pour faire d'Octave son h&#233;ritier. Lorsque C&#233;sar est assassin&#233; aux ides de mars en 44 av. J.-C., toutes les richesses accumul&#233;es par C&#233;sar au cours de sa vie sont transmises &#224; Octave, qui est alors &#226;g&#233; de 18 ans et qui en fera bon usage. [PARAGRAPH:2]Lors de l'assassinat de C&#233;sar, Octave se trouve avec quelques-uns de ses soldats dans l'actuelle Albanie. En apprenant la nouvelle, il se rend en Italie et recrute une arm&#233;e compos&#233;e de v&#233;t&#233;rans de C&#233;sar, acqu&#233;rant leur loyaut&#233; en soulignant qu'il est l'h&#233;ritier de C&#233;sar. Une fois &#224; Rome, Octave s'allie avec Marc Antoine et L&#233;pide pour former ce qui est appel&#233; le "second triumvirat" et qui s'oppose aux assassins de C&#233;sar, Marcus Brutus et Caius Cassius. Les arm&#233;es d'Octave et de Marc Antoine retrouvent Brutus et Cassius en Gr&#232;ce, o&#249; ils d&#233;font l'arm&#233;e des assassins &#224; la bataille des Philippes (42 av. J.-C.). Brutus et Cassius se suicident apr&#232;s leur d&#233;faite. [PARAGRAPH:2]Marc Antoine se marie avec la soeur d'Octave, Octavie pour sceller leur alliance et les deux leaders se partagent le territoire romain. Octave prend la partie occidentale, tandis que Marc Antoine obtient celle de l'Est, o&#249; il entame une liaison avec Cl&#233;op&#226;tre, qui r&#232;gne sur l'Egypte. Octave voit dans l'attitude de Marc Antoine une insulte &#224; sa soeur et &#224; sa famille, et les relations entre les deux co-dirigeants se d&#233;gradent rapidement. Alors que Marc Antoine go&#251;te aux plaisirs d'Egypte, de retour &#224; Rome, Octave renforce sa fonction politique et ses arm&#233;es. Les deux hommes finissent par entrer en guerre et, en 31 av. J.-C., Octave bat les forces de Marc Antoine et de Cl&#233;op&#226;tre lors de la bataille navale d'Actium. Les amants sont poursuivis en Egypte, o&#249; ils se suicident. [PARAGRAPH:2]Octave est d&#233;sormais le ma&#238;tre incontest&#233; de Rome. Il c&#232;de ses pouvoirs extraordinaires au S&#233;nat, qui n'est compos&#233; que de ses alli&#233;s, et en &#233;change, le S&#233;nat le surnomme "Augustus" (celui qui est empreint de dignit&#233; et de grandeur) et le couvre d'honneurs. Plus important encore, il lui donne les pouvoirs d'un consul romain, d'un tribun et d'un censeur, qui n'avaient jusqu'alors jamais &#233;t&#233; combin&#233;s dans une m&#234;me fonction. Tout le pouvoir juridique classique dans Rome reste officiellement de la comp&#233;tence du S&#233;nat, mais il s'agit essentiellement d'une illusion car Octave le contr&#244;le enti&#232;rement. Bien qu'il ait tous les pouvoirs d'un empereur, Auguste pr&#233;f&#232;re se donner le titre de princeps, c'est-&#224;-dire de premier citoyen, sans doute pour &#233;viter de contrarier les r&#233;publicains de Rome. [PARAGRAPH:2]Le r&#232;gne d'Auguste est marqu&#233; par plus de quatre d&#233;cennies de paix et de prosp&#233;rit&#233;, au grand soulagement de Rome apr&#232;s presque un si&#232;cle de guerre civile. Il r&#233;alise un grand programme de construction dans l'ancienne ville, construisant un nouveau s&#233;nat et de magnifiques temples d&#233;di&#233;s &#224; Apollon et au "divin Julius" (son d&#233;funt grand-oncle). Auguste se vante ensuite, &#224; juste titre, d'avoir trouv&#233; Rome en brique et de l'avoir laiss&#233;e en marbre. Sous son patronage, bon nombre des plus c&#233;l&#232;bres auteurs et po&#232;tes romains composent leurs plus grandes oeuvres : Virgile, Ovide, Horace et Livy prosp&#232;rent sous son r&#232;gne. [PARAGRAPH:2]Les g&#233;n&#233;raux d'Auguste connaissent &#233;galement d'importants succ&#232;s et sont presque soulag&#233;s de faire une nouvelle fois preuve de leur puissance militaire contre des ennemis externes plut&#244;t que contre l'un des leurs. Les fronti&#232;res de l'Empire romain sont &#233;tendues jusqu'au Danube, le nord de l'Espagne est finalement conquis et &#224; l'Est, l'Arm&#233;nie est pacifi&#233;e. A la mort d'Auguste en 14 ap. J.-C., un retour &#224; l'ancien syst&#232;me de la R&#233;publique est impensable. L'empereur Tiberius lui succ&#232;de de mani&#232;re pacifique et, pendant plus de deux si&#232;cles, l'Empire romain va dominer la M&#233;diterran&#233;e, sans guerre majeure, ce qui s'explique en grande partie par les sages qualit&#233;s d'homme d'Etat d'Auguste. [PARAGRAPH:2]</French>
		<German>[H1]Augustus C&#228;sar [\H1][NEWLINE][BOLD]R&#246;mischer Staatsmann[\BOLD][NEWLINE][BOLD]Lebte: [\BOLD] 63 vor Christus - 14[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Als Gaius Octavius geboren, sollte Augustus der erste (und möglicherweise größte) römische Kaiser werden. Er beendete ein Jahrhundert der Bürgerkriege und begründete die 200 Jahre währende Pax Romana (Römischer Friede), die zugleich ein goldenes Zeitalter der römischen Literatur und Kultur einläutete. Octavius wurde 63 vor Christus geboren. Sein Vater (der ebenfalls Gaius Octavius hieß) war ein geachteter, aber dennoch unbedeutender Angehöriger der Equites (römischer Ritterstand). Seine Mutter war eine Nichte Julius Cäsars. Als Octavius' Vater starb, war er selbst erst vier Jahre alt und so wuchs er im Haus seines Stiefvaters Lucius Marcus Phillippus auf. [PARAGRAPH:2]Im Alter von 15 Jahren streifte er die "Toga Virilis" (Männer-Toga) über - das Symbol dafür, dass er jetzt ein erwachsener Bürger war - und wurde in das Priesterkollegium gewählt. Im Jahr 46 vor Christus begleitete er Julius Cäsar auf dessen letzten Feldzug in Spanien. Dort angekommen, beeindruckte er den großen Feldherrn dermaßen, dass Julius Cäsar sein Testament änderte und Octavius zu seinem Haupterben bestimmte. Nach Cäsars Ermordung in den Iden des März im Jahr 44 vor Christus ging das gesamte Vermögen, das Cäsar im Laufe seines Lebens angehäuft hatte, in den Besitz des 18-jährigen Octavius über. Und er sollte es sinnvoll nutzen. [PARAGRAPH:2]Zum Zeitpunkt von Cäsars Ermordung hielt sich Octavius mit einigen seiner Soldaten im heutigen Albanien auf. Als ihn die Todesnachricht erreichte, kehrte er nach Italien zurück und rekrutierte eine aus Cäsars Veteranen bestehende Armee, deren Loyalität er sich sicherte, indem er betonte, dass er Cäsars Erbe war. In Rom angekommen, verbündete sich Octavius mit Marcus Antonius und Marcus Lepidus zum so genannten "Zweiten Triumvirat", das sich gegen Cäsars Mörder Marcus Brutus und Gaius Cassius richtete. Die Streitkräfte von Octavius und Antonius spürten Brutus und Cassius in Griechenland auf und schlugen die Truppen der Cäsarenmörder bei Philippi (42 vor Christus). Sowohl Brutus als auch Cassius begingen nach ihrer Niederlage Selbstmord. [PARAGRAPH:2]Zur Bekräftigung ihres Bündnisses heiratete Antonius Octavius' Schwester Octavia und die beiden Feldherren teilten das römische Territorium untereinander auf: Octavius behielt den westlichen Teil, während Antonius nach Osten ging, wo er eine sagenumwobene Affäre mit der ägyptischen Königin Kleopatra begann. Octavius betrachtete Antonius' Verhalten als Beleidigung seiner Schwester und seiner Familie und so kühlte sich das Verhältnis der beiden Co-Regenten merklich ab. Während Antonius in Ägypten die Freuden des Lebens genoss, festigte Octavius derweil in Rom seinen politischen Einfluss und verstärkte seine Truppen. Schließlich zogen die beiden gegeneinander in den Krieg und im Jahr 31 vor Christus besiegte Octavius die Truppen von Antonius und Kleopatra in der Seeschlacht bei Actium. Das Liebespaar wurde bis nach Ägypten verfolgt, wo sie am Ende beide Selbstmord begingen. [PARAGRAPH:2]Octavius war nun der unangefochtene Alleinherrscher Roms. Er übertrug seine enorme Macht an den Senat, in dem zahlreiche seiner Verbündeten saßen. Im Gegenzug verlieh ihm der Senat den Ehrennamen "Augustus" (der Erhabene) und überschüttete ihn mit Ehrungen. Wichtiger als das war jedoch, dass der Senat ihm auch die Titel des römischen Konsuls, Tribuns und Zensors zuerkannte, die nie zuvor auf eine einzige Person vereint worden waren. Die juristische Macht innerhalb Roms oblag offiziell dem Senat - aber da Octavius den Senat kontrollierte, war das alles lediglich bürokratische Augenwischerei. Obwohl er die ganze Macht eines Kaisers innehatte, bevorzugte Augustus seine Selbstdarstellung als "Princeps" oder "Erster Bürger" (vielleicht, um die verbleibenden Republikaner in Rom nicht noch mehr gegen sich aufzubringen). [PARAGRAPH:2]Während seiner Regentschaft herrschte vier Jahrzehnte lang Frieden und Wohlstand - nach fast einem Jahrhundert der Bürgerkriege und Unruhen eine willkommene Verschnaufpause für die Römer. Augustus führte ein beeindruckendes Bauprogramm in der antiken Stadt durch und errichtete unter anderem ein neues Senatsgebäude sowie großartige Tempel wie den Apollo-Tempel und den "Tempel des Divus Iulius" (zu Ehren seines verstorbenen Großonkels). Später brüstete sich Augustus - zu Recht - damit, dass er Rom von einer Stadt aus Ziegeln in eine Stadt aus Marmor verwandelt habe. Während seiner Amtszeit entstanden die größten Werke der berühmtesten römischen Schriftsteller und Dichter: Virgil, Ovid, Horaz und Livius liefen allesamt zur Hochform auf. [PARAGRAPH:2]Augustus' Generäle feierten große Erfolge und waren froh darüber, ihre militärische Schlagkraft nach langer Zeit endlich wieder gegen ausländische Feinde einsetzen zu können, statt gegen die eigenen Landsleute. Die Grenzen Roms wurden bis an die Donau ausgeweitet, Nordspanien wurde erobert und Armenien im Osten befriedet. Nach Augustus' Tod im Jahr 14 nach Christus war eine Rückkehr zum alten System der Republik undenkbar und so trat Kaiser Tiberius friedlich seine Nachfolge an. Auch in den darauf folgenden 200 Jahren dominierte das Römische Reich den Mittelmeerraum ohne größere kriegerische Auseinandersetzungen - was größtenteils auf die weise Staatsführung des Kaisers Augustus zurückzuführen war. [PARAGRAPH:2]</German>
		<Italian>[H1]Augusto Cesare [\H1][NEWLINE][BOLD]Imperatore Romano [\BOLD][NEWLINE][BOLD]Vissuto nel: [\BOLD] 63 a. C. - 14[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Nato come Gaio Ottavio (Ottaviano), Augusto fu il primo (e forse il pi&#249; grande) imperatore romano. Egli pose fine a un secolo di guerre civili e diede il via a due secoli di Pax Romana (&quot;pace romana&quot;), mentre sotto il suo regno la letteratura e la cultura romana ebbero la loro et&#224; dell'oro. Augusto nacque nel 63 a.C. Suo padre (che faceva anch'egli Gaio Ottavio di nome) era un membro rispettabile ma non particolarmente distinto dell'ordine equestre. Sua madre, invece, era nipote di Giulio Cesare. Il padre morì quando Ottaviano aveva solo quattro anni. Egli fu perciò allevato nella casa del patrigno Lucio Marco Filippo. [PARAGRAPH:2]A quindici anni, Ottaviano indossò la toga virilis (&quot;abito d'adulto&quot;), a testimonianza del raggiungimento della maggiore et&#224; e fu eletto nel collegio dei pontefici. Nel 46 a.C. si unì a Cesare nell'ultima campagna di Spagna del condottiero. In Spagna impressionò talmente il grande generale da fargli cambiare il testamento e nominare lui come erede. Quando Cesare fu assassinato (Idi di marzo del 44 a.C.), tutte le ricchezze che Cesare aveva accumulato nella vita passarono al diciottenne Ottaviano. Che le avrebbe impiegate bene. [PARAGRAPH:2]Al tempo dell'assassinio di Cesare, Ottaviano si trovava nell'odierna Albania con i suoi soldati. Alla notizia dell'assassinio, si precipitò in Italia e reclutò un esercito formato dai veterani di Cesare, guadagnandosi la loro fiducia evidenziando il fatto che lui era suo erede. Giunto a Roma, Ottaviano si alleò con Marc'Antonio e Marco Lepido per formare il cosiddetto &quot;Secondo Triumvirato&quot; e dare la caccia agli assassini di Cesare, Marco Bruto e Gaio Cassio. Le armate di Ottaviano e Antonio rintracciarono Bruto e Cassio in Grecia, sconfiggendoli a Filippi (42 a.C.). Entrambi gli assassini si suicidarono dopo la sconfitta. [PARAGRAPH:2]Antonio sposò la sorella di Ottaviano, Ottavia, cementando così la loro alleanza e i due si divisero l'impero. Ottaviano prese l'occidente, Antonio l'oriente, dove pi&#249; tardi fu coinvolto in una relazione con Cleopatra, sovrana d'Egitto. Ottaviano si reputò offeso per il comportamento di Antonio nei confronti della sorella e i rapporti tra i due si inasprirono. Mentre Antonio si godeva i piaceri dell'Egitto, a Roma Ottaviano rafforzava la sua posizione politica e il suo esercito. I due scesero infine in guerra e nel 31 a.C. Ottaviano sconfisse le forze di Antonio e Cleopatra nella battaglia navale di Azio. I due amanti furono inseguiti fino in Egitto, dove entrambi si suicidarono. [PARAGRAPH:2]Ottaviano divenne così il padrone indiscusso di Roma. Egli si spogliò dei suoi poteri destinandoli al Senato, che era pieno di suoi alleati; in cambio il Senato lo proclamò &quot;Augusto&quot; (uomo di grande dignit&#224; e maestosit&#224;) e lo ricoprì di onori. Ma, cosa ancora pi&#249; importante, gli diedero insieme i poteri di console, tribuno e censore, cosa mai accaduta prima. Tutti i poteri legislativi rimanevano ufficialmente al Senato, ma dato che Ottaviano controllava il Senato, si trattava quasi di una finzione legale. Nonostante godesse dunque dei poteri di un imperatore, Augusto preferì considerarsi un &quot;Principe&quot;, o &quot;primo cittadino&quot;, probabilmente per evitare di inimicarsi ulteriormente gli ultimi repubblicani rimasti. [PARAGRAPH:2]Durante il suo regno Augusto governò per oltre quarant'anni in pace e prosperit&#224;, parecchio benvenute dopo quasi un secolo di guerre intestine. Egli inoltre avviò un grandioso programma edilizio nella citt&#224; antica, costruendo un nuovo Senato e grandiosi templi per Apollo e il &quot;divino Giulio&quot; (il suo prozio morto). In seguito Augusto pot&#233; affermare, a pieno titolo, di aver trovato una Roma di mattoni e di aver lasciato una Roma di marmo. Molti tra gli artisti e letterati pi&#249; famosi crearono i loro capolavori sotto il suo patrocinio: Virgilio, Ovidio, Orazio e Livio. [PARAGRAPH:2]Anche i generali di Augusto ebbero grande successo e fu per loro un sollievo poter rivolgere le forze militari al loro comando contro nemici esterni invece che l'uno contro l'altro. I confini di Roma furono estesi fino al Danubio; la Spagna del nord fu finalmente soggiogata; in oriente l'Armenia fu pacificata. Alla morte di Augusto (14 d.C.), il ritorno al sistema repubblicano era impensabile. A lui succedette pacificamente l'imperatore Tiberio e per altri duecento anni l'Impero romano avrebbe dominato nel bacino del Mediterraneo senza dover ricorrere a grandi guerre e questo in larga parte grazie al lavoro svolto in precedenza da Augusto. [PARAGRAPH:2]</Italian>
		<Spanish>[H1]Augusto C&#233;sar [\H1][NEWLINE][BOLD]Emperador de Roma [\BOLD][NEWLINE][BOLD]Vivi&#243;: [\BOLD] 63 a. C. - 14[NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Nacido Cayo Octavio, Augusto se convertiría en el primer (y quiz&#225; el m&#225;s grande) de los emperadores romanos. Acabó con un siglo de guerras civiles e inauguró doscientos años de Pax Romana, adem&#225;s de una edad de oro de la literatura y la cultura romanas. Octavio nació en el año 63 a. C. Su padre (llamado tambi&#233;n Cayo Octavio) era un respetable pero modesto miembro de la orden ecuestre. Su madre, en cambio, era sobrina de Julio C&#233;sar. El padre de Octavio murió cuando &#233;l tenía solo cuatro años, y el muchacho se crió en la casa de su padrastro, Lucio Marco Filipo. [PARAGRAPH:2]A la edad de quince años, Octavio vistió la toga virilis (&quot;toga viril&quot;), símbolo de que había alcanzado la mayoría de edad, y fue elegido para el Colegio de Pontífices. En el año 46 a. C. acompañó a Julio C&#233;sar en su última campaña en Hispania. Allí causó tan honda impresión al gran general, que &#233;ste cambió su testamento para convertirlo en su heredero. Cuando C&#233;sar fue asesinado, en los Idus de marzo del 44 a. C., todas las riquezas que había acumulado a lo largo de su vida pasaron a manos de Octavio, que por entonces contaba 18 años. Les daría muy buen uso. [PARAGRAPH:2]En el momento del asesinato de C&#233;sar, Octavio se encontraba con algunos de sus soldados en la moderna Albania. Al enterarse de la noticia, marchó a Italia y reclutó un ej&#233;rcito entre los veteranos de C&#233;sar, cuya lealtad se aseguró subrayando el hecho de que era su heredero. Una vez en Roma, Octavio se alió con Marco Antonio y Marco L&#233;pido para formar lo que se conoce como &quot;segundo triunvirato&quot;, dirigido contra los asesinos de C&#233;sar, Marco Bruto y Cayo Casio. Los ej&#233;rcitos de Octavio y Antonio siguieron a Bruto y a Casio hasta Grecia, donde los derrotaron en la batalla de Filipos (42 a. C.). Bruto y Casio se suicidaron tras la derrota. [PARAGRAPH:2]Antonio se casó con la hermana de Octavio, Octavia, para cimentar su alianza, y los dos líderes se dividieron el territorio de Roma. Octavio se quedó con el oeste, mientras que Antonio fue al este, donde inició una tórrida aventura con Cleopatra, señora de Egipto.  Octavio vio las acciones de Antonio como un insulto para su hermana y su familia, y las relaciones entre ambos gobernantes no tardaron en arruinarse. Mientras Antonio disfrutaba de los placeres de Egipto, Octavio, en Roma, reforzaba su poder político y sus ej&#233;rcitos. Finalmente estalló la guerra y, en el año 31 a. C., Octavio derrotó a las fuerzas de Antonio y Cleopatra en la batalla naval de Actium. Los amantes fueron perseguidos hasta Egipto, donde se suicidaron. [PARAGRAPH:2]Octavio era ahora el amo indiscutible de Roma. Entregó sus poderes extraordinarios al Senado, que estaba lleno de aliados suyos y, a cambio, el Senado lo nombró &quot;Augusto&quot; (hombre de dignidad y grandeza) y lo cubrió de honores. Y, lo que es m&#225;s importante aún, le concedió los poderes de un cónsul y un censor, que nunca habían estado combinados en una sola magistratura. Todo el poder permanente quedó en manos del Senado, pero como Octavio controlaba el Senado, esto era m&#225;s que nada una ficción legal. Aunque tenía el poder de un aut&#233;ntico emperador, Augusto prefería hacerse llamar &quot;princeps&quot; o &quot;primer ciudadano&quot; (posiblemente para no soliviantar m&#225;s a los republicanos que aún quedaban en Roma). [PARAGRAPH:2]Durante el reinado de Augusto, Roma vivió cuatro d&#233;cadas de paz y prosperidad, un agradable cambio despu&#233;s de casi un siglo de conflictos civiles. Llevó a cabo un gran programa de construcciones en la vieja ciudad, en el que se incluyó una nueva sede para el Senado y grandes templos para Apolo y el &quot;Divino Julio&quot; (su fallecido tío-abuelo). M&#225;s tarde, a Augusto le gustaría presumir de que había encontrado una Roma hecha de ladrillo y había dejado una de m&#225;rmol. Bajo su protección, muchos de los m&#225;s famosos autores y poetas de Roma crearon sus grandes obras: Virgilio, Ovidio, Horacio y Livio vivieron sus momentos de mayor gloria durante su reinado. [PARAGRAPH:2]Los generales de Augusto disfrutaron tambi&#233;n de gran &#233;xito y, para alivio de todos, pudieron dirigir de nuevo sus fuerzas contra enemigos externos, en lugar de enfrentarse unos a otros. Las fronteras de Roma se extendieron hasta el Danubio, se culminó la conquista del norte de Hispania y, en el este, Armenia fue pacificada. A la muerte de Augusto, en el 14 a. C., un retorno al viejo sistema republicano era inimaginable. La sucesión recayó en Tiberio sin derramamiento de sangre, y durante los dos siglos siguientes, el Imperio Romano dominaría el Mediterr&#225;neo sin guerras importantes, debido en parte al sabio gobierno de Augusto. [PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHANGED_UNIT_VIKING_BESERKER_PEDIA</Tag>
		<English>Berserks (or berserkers) were Viking warriors who worked themselves up into terribles rage before going into battle. The word berserker comes from the Norse words "bjorn" (meaning bear) or "bare" (meaning naked) and "serkr" (meaning shirt); a berserk was either someone who went into battle wearing the "shirt" of a bear (i.e. someone who was bear-like in rage and strength) or someone who went into battle naked. Berserks thought that by wearing the fur of a bear they would be possessed by the spirit of the animal and possibly even shift into its form. Berserks were also known to have sworn allegiance to the Norse sky god Odin, and they believed that he would protect them and give them superhuman strength. The Vikings also believed that if death came while fighting as a berserk, the deceased would travel straight to the warrior paradise of Valhalla. [PARAGRAPH:2]No one is exactly sure how berserks induced the crazed state of violence described by contemporaries. Some theories speculate that the wild behavior was prompted by the taking of various hallucinogenic drugs, or was caused by mild epilepsy, or even a genetic disorder that caused overly large skull growth. Perhaps the most likely explanation is that before going into battle the berserks simply worked themselves into frenzies by painting their faces, howling like animals, beating helmets and drums - and drinking large quantities of alcohol. [PARAGRAPH:2]All stories about berserks agree that they fought with crazed strength and were immune to pain until battle was ended. Berserks were often portrayed as villains, slaying anything that moved - including their own family members. In battle even the Berserks' allies usually chose to keep them at arm's length and were never comfortable in their presence. Scandinavian kings refused to employ them as bodyguards for fear that they would forget who to protect in the fighting. [PARAGRAPH:2]In 1015, Berserks were outlawed in Norway, and Gr&#225;g&#225;s, the medieval Icelandic law code, sentenced berserk warriors to exile. After the widespread adoption of Christianity across Scandinavia, in 1100 AD the organization of berserk warbands disappeared. [PARAGRAPH:2]</English>
		<French>Les berserks (ou berserkers) sont des guerriers vikings qui entrent dans de terribles fureurs avant de combattre. Le terme berserker vient des mots norrois "bjorn" (qui signifie ours) ou "bare" (qui signifie nu) et "serkr" (qui signifie chemise). Un berserk est donc soit une personne qui combat v&#234;tue de la "chemise" d'un ours (c'est-&#224;-dire quelqu'un dont la rage et la force ressemblent &#224; celle d'un ours), soit une personne qui combat nue. Les berserks croient qu'en portant la fourrure d'un ours, ils poss&#232;dent l'esprit de l'animal et peuvent m&#234;me prendre sa forme. Ils sont &#233;galement connus pour avoir pr&#234;t&#233; all&#233;geance au roi scandinave du ciel Odin et pensent qu'il les prot&#233;ge et leur donne une force surhumaine. Les Vikings consid&#232;rent &#233;galement que lorsque les berserks meurent au combat, ils se rendent directement au paradis des guerriers du Valhalla. [PARAGRAPH:2]Il n'existe aucune certitude sur la mani&#232;re dont les berserks atteignent l'incroyable &#233;tat de violence d&#233;crit par leurs contemporains. Certaines th&#233;ories supposent que ce comportement sauvage est cr&#233;&#233; par la prise de diverses drogues hallucinog&#232;nes ou par une l&#233;g&#232;re &#233;pilepsie ou encore par une maladie g&#233;n&#233;tique qui entra&#238;ne une excroissance du cr&#226;ne. L'explication la plus plausible est sans doute qu'avant d'aller mener bataille, les berserks entrent dans un tel d&#233;lire en maquillant leur visage, en hurlant comme des animaux, en frappant casques et tambours, et en buvant de grandes quantit&#233;s d'alcool. [PARAGRAPH:2]Tous les r&#233;cits &#233;voquant des berserks s'accordent sur le fait qu'ils font preuve d'une incroyable force au combat et qu'ils sont insensibles &#224; la douleur jusqu'&#224; la fin de la bataille. Ils sont souvent d&#233;crits comme des bandits, tuant tout ce qui bouge, y compris leur propre famille. Au combat, m&#234;me les alli&#233;s des berserks gardent g&#233;n&#233;ralement leurs armes &#224; port&#233;e de main et ne sont jamais rassur&#233;s en leur pr&#233;sence. Les rois scandinaves refusent de les employer comme gardes du corps de peur qu'ils n'oublient qui prot&#233;ger lors des combats. [PARAGRAPH:2]En 1015, les berserks sont d&#233;clar&#233;s hors la loi en Norv&#232;ge, tandis que le Gr&#225;g&#225;s, le code juridique m&#233;di&#233;val d'Islande, les condamne &#224; l'exil. En 1100 ap. J.-C., alors que le christianisme est largement adopt&#233; en Scandinavie, les groupes guerriers berserks disparaissent. [PARAGRAPH:2]</French>
		<German>Die Berserker waren Wikingerkrieger, die sich selbst in einen rauschartigen Zustand bzw. in furchtbare Rage brachten, bevor sie letztlich ins Gefecht zogen. Der Begriff Berserker setzt sich aus den altnordischen Wörtern "bjorn" (Bär) oder "bar" (nackt, bloß) und "serkr" (Gewand) zusammen. Ein Berserker war also jemand, der im "Gewand" eines Bären (zum Beispiel mit bärenartiger Wut oder Stärke) oder unbekleidet in den Kampf zog. Die Berserker glaubten, dass sie von dem Kampfgeist des Tieres beseelt und möglicherweise sogar dessen Form annehmen würden, wenn sie ein Bärenfell trugen. Außerdem ist bekannt, dass sie sich dem nordischen Hauptgott Odin geweiht hatten und überzeugt waren, er würde sie schützen und ihnen übermenschliche Kräfte verleihen. Die Wikinger glaubten auch, dass ihre Gefallenen, wenn sie als Berserker gekämpft hatten, direkt in das Kriegerparadies Walhalla einziehen würden. [PARAGRAPH:2]Wie genau die Berserker sich in den Rauschzustand versetzten, den Zeitgenossen beschrieben, ist nicht überliefert. Manche vermuten, dass ihr wildes Verhalten auf die Einnahme halluzinogener Drogen zurückzuführen ist, andere suchen die Gründe in einer leichten Form von Epilepsie oder sogar einem Gen-Defekt, der ein übermäßiges Anschwellen des Schädels bewirkte. Die vielleicht einfachste Erklärung aber ist, dass die Berserker allein durch das Ritual der Vorbereitung derart in Ekstase gerieten, während sie ihre Gesichter bemalten, wie wilde Tiere heulten, auf ihre Helme und Trommeln einschlugen - und große Mengen Alkohol zu sich nahmen. [PARAGRAPH:2]Alle Geschichten über die Berserker stimmen darin überein, dass sie wie entfesselt mit unbändiger Kraft kämpften und offenbar keine Schmerzen wahrnahmen, bis der Kampf beendet war. Berserker wurden häufig als Schurken dargestellt, die alles niedermetzelten, was sich bewegte - einschließlich ihrer eigenen Familienangehörigen. Selbst ihre Verbündeten hielten in Gefechten im Allgemeinen mindestens eine Armlänge Abstand zu den Berserkern und fühlten sich in ihrer Gegenwart nicht allzu wohl. Die skandinavischen Könige weigerten sich, sie als Leibwächter einzusetzen, weil sie fürchteten, die Berserker könnten während eines Kampfes vergessen, wen sie schützen sollten. [PARAGRAPH:2]Im Jahr 1015 wurden die Berserker in Norwegen geächtet und auf der Grundlage der Gr&#225;g&#225;s, dem mittelalterlichen isländischen Gesetzbuch, in die Verbannung verurteilt. Nach der Ausbreitung des Christentums in Skandinavien verschwanden die Berserker-Kriegerstämme im Jahr 1100 nach Christus vollständig. [PARAGRAPH:2]</German>
		<Italian>I berserk (o berserker) erano guerrieri vichinghi che facevano in modo di infuriarsi prima di scendere in campo. La parola berserker deriva dalla parola nordica &quot;bjorn&quot; (orso) o &quot;bare&quot; (nudo) e &quot;serkr&quot; (maglia); i berserk erano perciò coloro che andavano in battaglia o indossando la &quot;maglia&quot; dell'orso (ossia che, per forza e furia, assomigliassero a un orso) o completamente nudi. I berserk pensavano che indossando la pelliccia di un orso sarebbero stati posseduti dallo spirito dell'animale e forse persino mutarsi in esso. Essi erano anche noti per il giuramento fatto al dio nordico del cielo, Odino, che in cambio li avrebbe protetti e donato loro una forza sovrumana. I Vichinghi credevano inoltre che chi moriva combattendo da berserk, avrebbe raggiunto direttamente il Valhalla, il paradiso dei guerrieri. [PARAGRAPH:2]Nessuno sa come facessero i berserk a indurre se stessi in quello stato di furia violenta descritta dai contemporanei. Alcuni ipotizzano che derivasse dall'assunzione di allucinogeni, altri da una leggera epilessia, altri ancora da una malattia di tipo genetico che determinava una crescita eccessiva del cranio. La spiegazione pi&#249; probabile &#232; che i berserk si autoinducevano quello stato dipingendosi il volto, ululando come animali, sbattendo elmi e tamburi e bevendo alcool a volont&#224; prima della battaglia. [PARAGRAPH:2]Tutti i racconti sui berserk concordano sul fatto che combattevano con ferocia inaudita e che erano immuni al dolore fino al termine della battaglia. I berserk erano spesso ritratti come malvagi massacratori di tutto ciò che si muovesse, familiari compresi. In battaglia persino i loro alleati se ne tenevano a distanza e non erano a proprio agio nelle loro vicinanze. I re scandinavi si rifiutavano di impiegarli come guardie del corpo per paura che nello scontro dimenticassero chi dovevano proteggere. [PARAGRAPH:2]Nel 1015 i berserk furono banditi dalla Norvegia e il Gr&#225;g&#225;s, il codice islandese medievale, puniva i guerrieri berserk con l'esilio. Con l'adozione del cristianesimo in Scandinavia, le bande di guerrieri berserk sparirono del tutto (1100 d.C. circa). [PARAGRAPH:2]</Italian>
		<Spanish>Los berserker eran guerreros vikingos que entraban en terribles trances de furia antes de lanzarse al campo de batalla. La palabra berserk procede de las palabras nórdicas &quot;bjorn&quot; (que significa &quot;oso&quot;) y &quot;serk&quot; (que significa &quot;camisa&quot;). Un berserk era alguien que se lanzaba a la batalla llevando la &quot;camisa&quot; de un oso (esto es, alguien que luchaba con la furia y la fuerza de un oso) o que entraba en batalla desnudo. Estos guerreros pensaban que, si llevaban una camisa de oso, el espíritu del animal les poseería y puede que hasta llegaran a adoptar su forma. Tambi&#233;n juraban lealtad al dios nórdico Odín, pues creían que los protegería y les proporcionaría fuerza sobrehumana. Los vikingos creían adem&#225;s que, si la muerte los alcanzaba mientras luchaban como berserker, los caídos viajarían directamente al paraíso de los guerreros, el Valhalla. [PARAGRAPH:2]Nadie sabe cómo alcanzaban exactamente los berserker este estado de enloquecida violencia descrito por sus contempor&#225;neos. Algunas teorías defienden que este comportamiento salvaje se conseguía mediante la ingesta de diferentes alucinógenos, o era causado por una epilepsia moderada, o incluso por un defecto gen&#233;tico que provocaba una hipertrofia del cr&#225;neo. La explicación m&#225;s plausible es que, posiblemente, antes de entrar en batalla, los berserker simplemente se indujeran este frenesí pint&#225;ndose la cara, aullando como animales, golpeando yelmos y tambores... e ingiriendo grandes cantidades de alcohol. [PARAGRAPH:2]Todas las historias sobre ellos coinciden en que luchaban con la fuerza de aut&#233;nticos posesos y eran inmunes al dolor hasta el final de la batalla. A menudo han sido retratados como villanos que mataban cualquier cosa que se moviera, incluidos los miembros de sus propias familias. En las batallas, hasta sus propios aliados se mantenían a una distancia respetable y jam&#225;s se sentían cómodos en su presencia. Los reyes escandinavos nunca los usaban como guardaespaldas por miedo a que, una vez en la lucha, olvidaran a qui&#233;n tenían que proteger. [PARAGRAPH:2]En el año 1015, los berserker fueron declarados proscritos en Noruega, y el Gr&#225;g&#225;s, el código legislativo medieval island&#233;s, los sentenciaba al exilio. Tras la adopción generalizada del cristianismo en Escandinavia, en 1100 d. C., las bandas de guerreros berserker desaparecieron. [PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_RAGNAR_PEDIA</Tag>
		<English>[H1]Ragnar Lodbrok [\H1][NEWLINE][BOLD]King of Sweden and Denmark [\BOLD][NEWLINE][PARAGRAPH:1][BOLD]Background:[\BOLD][NEWLINE][TAB]Ragnar Lodbrok was a semi-legendary king of Sweden and Denmark who ruled sometime in the eighth or ninth centuries. The exact dates surrounding Ragnar's life are unknown, but most likely he was a Viking warlord who went on raids from approximately 835 to 865 AD. Ragnar is described as being part of the Yngling Dynasty of Swedish kings, descended from the Swedish king Sigurd Ring. The word Lodbrok means "hairy breeches" and refers to a pair of trousers his wife made for him out of animal skins. Ragnar was a pagan and believed that he was a direct descendant of the Norse god Odin. Christian churches and monasteries were among his favorite targets for attack. [PARAGRAPH:2]Many of the details surrounding Ragnar's life are known only through legend, and must be viewed with a certain amount of skepticism, but he appears to have been a remarkable individual. Ragnar spent most of his life as a pirate and raider. He would demand a huge ransom from his victims for their lives, and then return a short while later to extort another payment in exchange for leaving. Based upon the number of Vikings who agreed to follow him, Ragnar must have been a successful and charismatic leader. In 845 Ragnar led a force of 120 ships carrying 5000 Vikings to the mouth of the Seine River, and from there to the city of Paris. The city was captured easily, and the Frankish king Charles the Bald (a grandson of Charlemagne) agreed to pay an enormous sum of money to Ragnar for sparing the city from destruction. According to Viking sources, Ragnar demanded a whopping 7000 pounds of silver, which he got. Though he honored the deal and left Paris (more or less) intact, that did not stop Ragnar from pillaging his way across the rest of northern France, destroying whatever crossed his path. [PARAGRAPH:2]After having his way in France, in 865 Ragnar turned north and landed in England. He came aground in the northern kingdom of Northumbria, which was ruled at the time by King Aelle II. Ragnar met Aelle in battle the same year, and for the first and only time in his life Ragnar was defeated. He was also captured and thrown into a pit full of poisonous snakes. [PARAGRAPH:2]As he was dying, Ragnar is said to have exclaimed, "How the little pigs would grunt if they knew the situation of the old boar!" This was a reference to his sons in Sweden, and it would have been well if Aelle II had paid his words closer attention, for in 866, the following year, Ragnar's fourth son Ivar the Boneless led a major Viking expedition to England seeking revenge. Ivar met King Aelle in battle, defeated him, and subjected him in turn to an agonizing death. [PARAGRAPH:2]Whether or not it was launched to exact revenge for Ragnar's death, the Viking invasion had serious consequences for England - the kingdoms of Northumbria, Mercia, and East Anglia were all attacked and destroyed. The descendents of Ragnar were at last stopped in 871, when they were finally defeated by Alfred the Great of Wessex. [PARAGRAPH:2]</English>
		<French>[H1]Ragnar Lodbrog [\H1][NEWLINE][BOLD]Roi de Su&#232;de et du Danemark [\BOLD][NEWLINE][PARAGRAPH:1][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Ragnar Lodbrog est un roi semi-l&#233;gendaire de Su&#232;de et du Danemark qui r&#232;gne vers le VIIIe ou IXe si&#232;cle. Les dates exactes de sa vie sont inconnues, mais il est sans doute un chef militaire viking qui effectue des raids entre 835 et 865 ap. J.-C. environ. Ragnar est consid&#233;r&#233; comme un membre de la dynastie Yngling des rois su&#233;dois, descendante du roi su&#233;dois Sigurd Ier Ring. Le terme Lodbrog signifie "culottes &#224; poils" et fait r&#233;f&#233;rence aux pantalons que sa femme lui confectionnait &#224; partir de peaux d'animaux. Ragnar est pa&#239;en et pense qu'il est un descendant direct du dieu scandinave Odin. Les &#233;glises et monast&#232;res chr&#233;tiens comptent parmi ses cibles d'attaque favorites. [PARAGRAPH:2]Bon nombre des informations relatives &#224; la vie de Ragnar ne sont connues que par des l&#233;gendes et doivent donc &#234;tre sujettes &#224; caution. Ragnar est pirate et pillard pendant la majorit&#233; de sa vie. Il aurait demand&#233; d'importantes ran&#231;ons pour laisser la vie sauve &#224; ses victimes et serait revenu peu de temps apr&#232;s pour r&#233;clamer un nouveau paiement, en &#233;change de son d&#233;part. Du fait du nombre important de Vikings qui semblent avoir accept&#233; de le suivre, Ragnar a d&#251; &#234;tre un chef brillant et charismatique. En 845, Ragnar dirige une flotte de 120 navires transportant 5000 Vikings jusqu'&#224; l'embouchure de la Seine, et de l&#224;, il atteint la ville de Paris, qui est facilement vaincue. Le roi de France Charles le Chauve, l'un des petits-fils de Charlemagne, accepte de payer un &#233;norme tribut &#224; Ragnar si celui-ci &#233;pargne la ville. D'apr&#232;s les sources vikings, Ragnar aurait demand&#233; (et obtenu) la somme extravagante de plus de 3000 kg d'argent. S'il respecte l'accord et laisse Paris plus ou moins intacte, Ragnar ne se prive cependant pas de tout piller sur son passage dans le nord de la France. [PARAGRAPH:2]Apr&#232;s son exp&#233;dition en France, en 865, Ragnar se dirige vers le nord et arrive en Grande-Bretagne. Il s'&#233;choue dans le royaume septentrional de Northumbrie, dirig&#233; &#224; cette &#233;poque par le roi Aelle II. Ragnar et Aelle s'affrontent la m&#234;me ann&#233;e et pour la premi&#232;re et derni&#232;re fois de sa vie, Ragnar est battu. Il est &#233;galement captur&#233; et jet&#233; dans une fosse pleine de serpents venimeux. [PARAGRAPH:2]A l'agonie, Ragnar se serait exclam&#233; : "Comment les marcassins grogneraient s'ils connaissaient la situation du vieux sanglier !", faisant ainsi r&#233;f&#233;rence &#224; ses fils rest&#233;s en Su&#232;de. Aelle II aurait d&#251; davantage pr&#234;ter attention &#224; ces termes car, en 866, l'ann&#233;e suivante, le quatri&#232;me fils de Ragnar, Ivar Ragnarsson dit "sans os", m&#232;ne une grande exp&#233;dition viking en Angleterre pour se venger. Ivar affronte le roi Aelle, le bat et le soumet &#224; son tour &#224; une mort atroce. [PARAGRAPH:2]Que cette exp&#233;dition ait &#233;t&#233; lanc&#233;e ou non pour venger la mort de Ragnar, elle a en fait d'importantes cons&#233;quences pour l'Angleterre, o&#249; elle attaque et an&#233;antit les royaumes de Northumbrie, Mercie et Est-Anglie. Les descendants de Ragnar sont finalement arr&#234;t&#233;s en 871, lorsqu'ils sont vaincus par Alfred le Grand, dans le Wessex. [PARAGRAPH:2]</French>
		<German>[H1]Ragnar Lodbrok [\H1][NEWLINE][BOLD]K&#246;nig von Schweden und D&#228;nemark [\BOLD][NEWLINE][PARAGRAPH:1][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Ragnar Lodbrok war ein legendärer König von Schweden und Dänemark, dessen Herrschaftszeit irgendwann in das 8. oder 9. Jahrhundert fiel. Genaue Daten über Ragnars Leben sind nicht bekannt, aber es ist wahrscheinlich, dass er ein Kriegsherr der Wikinger war, dessen Beutezüge etwa in der Zeit von 835-865 nach Christus angesiedelt werden müssen. Ragnar soll den Erzählungen nach ein Mitglied der Ynglingen-Dynastie und direkter Nachfahre des schwedischen Königs Sigurd Ring gewesen sein. Das Wort Lodbrok bedeutet "haariges Beinkleid" und bezieht sich auf eine Hose, die seine Frau aus Tierhäuten für ihn angefertigt hatte. Ragnar war ein Heide und wurde für einen direkten Nachfahren des nordischen Gottes Odin gehalten. Die Kirchen und Klöster der Christen gehörten zu seinen bevorzugten Angriffszielen. [PARAGRAPH:2]Viele der Begebenheiten aus Ragnars Leben wurden durch Legenden überliefert und müssen sicherlich mit einer gesunden Portion Skepsis betrachtet werden, aber er scheint dennoch ein bemerkenswerter Mann gewesen zu sein. Er verbrachte den größten Teil seines Lebens als Pirat und Räuber. Ragnar verlangte zunächst hohe Lösegeldsummen für das Leben seiner Opfer und kehrte dann kurze Zeit später wieder an den Tatort zurück, um eine weitere Zahlung zu fordern, damit er sein Opfer in Ruhe ließ. Gemessen an der Zahl der Wikinger in seiner Gefolgschaft muss er ein erfolgreicher und charismatischer Anführer gewesen sein. Im Jahr 845 führte er eine 120 Boote und 5.000 Wikinger starke Flotte an die Mündung der Seine und von dort aus in die Stadt Paris. Die Stadt war schnell eingenommen und der Frankenkönig Karl der Kahle (Enkel von Karl dem Großen) willigte ein, eine enorme Geldsumme zu zahlen, wenn Ragnar die Stadt Paris nur verschonte. Nach Aufzeichnungen der Wikinger verlangte Ragnar den kolossalen Betrag von 7.000 Pfund Silber, den er auch bekam. Daraufhin hielt er sich zwar im Grunde an die Vereinbarung und ließ Paris (mehr oder weniger) intakt, dennoch ließ er sich andererseits nicht davon abhalten, plündernd durch Nordfrankreich zu ziehen und alles zu zerstören, was ihm in den Weg kam. [PARAGRAPH:2]Nachdem er Frankreich hinter sich gelassen hatte, wandte sich Ragnar 865 nach Norden und zog nach England. Er landete im nördlichen Königreich Northumbrien, das zu dieser Zeit von König Aelle II. regiert wurde. Noch im selben Jahr begegneten sich die beiden auf dem Schlachtfeld und Ragnar wurde zum ersten und einzigen Mal in seinem Leben besiegt: Man nahm ihn gefangen und warf ihn in eine Grube mit Giftschlangen. [PARAGRAPH:2]Kurz vor seinem Tod soll Ragnar noch ausgerufen haben: "Wie würden die kleinen Ferkel quieken, wenn sie wüssten, in welcher Lage sich der alte Keiler befindet!" Dieser Ausspruch bezog sich auf seine Söhne in Schweden und Aelle II. wäre gut beraten gewesen, Ragnars Worten mehr Aufmerksamkeit zu schenken, denn schon im darauf folgenden Jahr 866 führte Ragnars vierter Sohn Ivar der Knochenlose eine Wikingerschar nach England, um den Tod seines Vaters zu rächen. Ivar forderte König Aelle zum Kampf, besiegte ihn und brachte ihn auf grausame Art um. [PARAGRAPH:2]Ob der Einmarsch der Wikinger nun tatsächlich ausschließlich aus Rache für den Tod Ragnars stattfand oder nicht, in jedem Fall hatte dieses Ereignis ernste Konsequenzen für England: Die Königreiche Northumbrien, Mercien und Ostanglien wurden alle angegriffen und zerstört. Erst im Jahr 871 wurde dem Wüten durch Ragnars Nachfahren ein Ende gesetzt, als Alfred der Große von Wessex sie schließlich besiegte. [PARAGRAPH:2]</German>
		<Italian>[H1]Ragnar Lodbrok [\H1][NEWLINE][BOLD]Re di Svezia e Danimarca [\BOLD][NEWLINE][PARAGRAPH:1][BOLD]Storia:[\BOLD][NEWLINE][TAB]Ragnar Lodbrok fu un re di Svezia e Danimarca semi-leggendario che visse tra l'VIII e il IX secolo circa. I confini temporali della vita di Ragnar non si conoscono con esattezza, ma molto probabilmente era un re vichingo che guidò numerose incursioni tra l'835 e l'865. Ragnar faceva parte della dinastia Yngling di re svedesi, discendenti del re svedese Sigurd Ring. La parola Lodbrok significa &quot;calzoni pelosi&quot; e si riferisce ai pantaloni che sua moglie gli cucì dalle pelli di animali. Ragnar era pagano e credeva di essere discendente diretto del dio nordico Odino. Le chiese e i monasteri cristiani erano tra i suoi bersagli preferiti. [PARAGRAPH:2]Molti dettagli legati alla sua vita sono avvolti dalla leggenda e vanno presi con le molle, ma pare che fosse un individuo notevole. Ragnar fu, per la maggior parte della sua vita, pirata e razziatore. Era solito chiedere un esoso riscatto per risparmiare la vita alle sue vittime e poi tornava poco tempo dopo per estorcere un altro pagamento in cambio della sua partenza. Stando al numero dei Vichinghi che lo seguirono, Ragnar dovette essere un leader carismatico e di successo. Nell'845 guidò un'armata di 120 navi con 5.000 Vichinghi fino alla foce della Senna e da lì nel cuore di Parigi. La citt&#224; fu conquistata facilmente e il re franco Carlo il Calvo (nipote di Carlomagno) accettò di pagare una somma enorme per evitare la distruzione della citt&#224;. Secondo le fonti vichinghe, Ragnar chiese e ottenne ben 7.000 lire d'argento. Ragnar fu di parola e lasciò Parigi (pi&#249; o meno) intatta, ma non fece altrettanto sulla strada del ritorno nel nord della Francia. [PARAGRAPH:2]Dopo la sua scorribanda in Francia, nell'865 Ragnar si spostò a nord, in Inghilterra. Sbarcò nel regno di Northumbria, governato allora dal re Aelle II. Ragnar si scontrò con Aelle quello stesso anno e per la prima e unica volta nella sua vita fu sconfitto in battaglia. Fu preso, tenuto prigioniero e gettato in un fosso pieno di serpenti velenosi. [PARAGRAPH:2]Si dice che in punto di morte Ragnar abbia esclamato: &quot;Come grugnirebbero i maialini se conoscessero la situazione del vecchio cinghiale!&quot; riferendosi evidentemente ai suoi figli in Svezia, e sarebbe stato meglio per Aelle II prestare maggiore attenzione a quelle parole, poich&#233; nell'866, l'anno seguente, il quarto figlio di Ragnar, Ivar il Senz'ossa guidò una grande spedizione vichinga in cerca di vendetta in Inghilterra. Ivar si scontrò con re Aelle, lo sconfisse e lo costrinse a una morte lenta e dolorosa. [PARAGRAPH:2]Che fosse dovuta o meno per vendicare la morte di Ragnar, l'invasione dei Vichinghi ebbe serie ripercussioni in Inghilterra: i regni di Northumbria, Mercia e East Anglia furono tutti presi d'assalto e devastati. I discendenti di Ragnar furono infine fermati nell'871, quando vennero finalmente sconfitti da Alfredo il Grande di Wessex. [PARAGRAPH:2]</Italian>
		<Spanish>[H1]Ragnar Lodbrok [\H1][NEWLINE][BOLD]Rey de Suecia y Dinamarca [\BOLD][NEWLINE][PARAGRAPH:1][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Ragnar Lodbrok, figura semilegendaria, fue rey de Suecia y Dinamarca en algún momento entre los siglos VIII y IX. Los datos exactos sobre su vida se desconocen, pero lo mas probable es que fuera un caudillo vikingo cuyas expediciones se produjeron aproximadamente entre el 835 y el 865 d. C. Según parece, pertenecía a la dinastía real sueca de los Yngling, descendiente del rey Sigurd Ring. La palabra Lodbrok significa &quot;pantalones peludos&quot; y hacía referencia a un par de pantalones que su esposa había confeccionado con pieles de animales. Ragnar era pagano y se consideraba descendiente directo del dios norteño Odín. Las iglesias y los monasterios cristianos eran uno de sus objetivos favoritos. [PARAGRAPH:2]Muchos de los detalles de su vida se conocen solo a trav&#233;s de las leyendas y deben ser recibidos con cierto grado de escepticismo, pero parece ser que fue un personaje muy notable. Pasó la mayor parte de su vida como pirata y saqueador. Exigía inmensos rescates a sus prisioneros y luego, al poco tiempo de haberlos liberado, regresaba y demandaba otro pago por marcharse. Si nos basamos en el número de vikingos que se pusieron bajo su mando, Ragnar debió de ser un líder muy brillante y carism&#225;tico. En el año 854 condujo una fuerza de ciento veinte barcos y cinco mil vikingos hasta la desembocadura del Sena, y desde allí a la ciudad de París. La ciudad fue capturada f&#225;cilmente y el rey franco Carlos el Calvo (nieto de Carlomagno) accedió a pagar a Ragnar una enorme cantidad de dinero para que no la destruyera. Según las fuentes vikingas, Ragnar pidió la exorbitante suma de siete mil libras de plata, cantidad que le fue pagada. Aunque honró el trato suscrito y dejó París m&#225;s o menos intacta, esto no le impidió saquear el norte de Francia durante el camino de regreso y destruir todo cuanto encontró en su camino. [PARAGRAPH:2]Tras su &#233;xito en Francia, en 865 decidió volverse hacia el norte y desembarcó en Inglaterra. Sus tropas tocaron tierra en el reino de Nortumbria, gobernada a la sazón por el rey Aelle II. Ragnar se enfrentó a Aelle en batalla aquel mismo año y, por primera y única vez en su vida, salió derrotado. Fue capturado y arrojado a un foso lleno de víboras. [PARAGRAPH:2]Mientras moría, se dice que Ragnar exclamó &quot;¡Como gruñirían los cerditos si conocieran la situación del viejo jabalí!&quot;. Se refería a sus hijos en Suecia, y Aelle habría hecho bien en prestar m&#225;s atención a sus palabras, porque al año siguiente, en 866, el cuarto hijo de Ragnar, Ivar el Deshuesado, condujo a Inglaterra una gran expedición vikinga en busca de venganza.  Ivar se enfrentó a Aelle en el campo de batalla, lo derrotó y le dio una muerte lenta y agónica. [PARAGRAPH:2]Fuera o no lanzada para vengar la muerte de Ragnar, la invasión vikinga tuvo serias consecuencias: los reinos de Nortumbria, Mercia y Anglia Oriental fueron atacados y destruidos. En el 871, los descendientes de Ragnar fueron finalmente detenidos por Alfredo el Grande de Wessex. [PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHANGED_FIRST_CONTACT_LEADER_RAGNAR_LODBROK_1</Tag>
		<English>Hail and well met, [CT_NAME]! I am [OUR_NAME], ruler of the glorious [OUR_CIV_SHORT].  So tell me: does [CT_NAME] have a lot of rich and unprotected coastal cities, or what?</English>
		<French>Bonjour, [CT_NAME], c'est un vrai plaisir ! Je suis [OUR_NAME], chef des glorieux [OUR_CIV_SHORT]. Dites-moi : est-ce que [CT_NAME] dispose de nombreuses villes c&#244;ti&#232;res riches et faiblement prot&#233;g&#233;es ?</French>
		<German>Tag auch, [CT_NAME]! Ich bin [OUR_NAME], Staatsoberhaupt des ruhmreichen Volkes von [OUR_CIV_SHORT]. Nun, dann erzählt mal: Besitzt Ihr vielleicht ein paar reiche, schutzlose Küstenstädte?</German>
		<Italian>Salute a te, [CT_NAME]! Io sono [OUR_NAME], glorioso sovrano [OUR_CIV_ADJ]. Parliamo, dunque: [CT_NAME] ha molte citt&#224; costiere ricche e poco protette, vero?</Italian>
		<Spanish>Saludos y bienaventuranzas, [CT_NAME]. Soy [OUR_NAME], dirigente de la gloriosa tierra de [OUR_CIV_SHORT].  Decidme, ¿tiene o no [CT_NAME] muchas ciudades costeras prósperas e indefensas?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHANGED_FIRST_CONTACT_LEADER_RAMESSES_II_1</Tag>
		<English>Mighty [OUR_NAME], all-powerful god-king of [OUR_CIV_SHORT] welcomes you, [CT_NAME]! Feel free to grovel in terror and awe if the mood takes you.</English>
		<French>[OUR_NAME], tout puissant roi et divinit&#233; des [OUR_CIV_SHORT], vous souhaite la bienvenue, [CT_NAME] ! N'h&#233;sitez pas &#224; vous prosterner devant moi ou &#224; vous &#233;taler &#224; mes pieds si le coeur vous en dit !</French>
		<German>Ich, [OUR_NAME], allmächtiges Staatsoberhaupt des Volkes von [OUR_CIV_SHORT], heiße Euch willkommen, [CT_NAME]! Es steht Euch frei, ehrfürchtig vor mir niederzuknien, wenn Euch danach ist.</German>
		<Italian>Il potente [OUR_NAME], onnipotente e divino leader [OUR_CIV_ADJ] ti d&#224; il benvenuto, [CT_NAME]! Prostrati pure in preda al terrore e alla meraviglia, se ne hai voglia.</Italian>
		<Spanish>El gran [OUR_NAME], rey dios todopoderoso de [OUR_CIV_SHORT] os da la bienvenida, [CT_NAME]. Pod&#233;is postraros ante mí presa de un temor reverencial si se os antoja.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHANGED_GREETINGS_ATT_FUR_LEADER_SHAKA_1</Tag>
		<English>So you have emerged from your fetid country and come to me, [CT_NAME]. To what do I owe this extremely dubious honor?</English>
		<French>Vous avez enfin r&#233;ussi &#224; sortir de cet horrible pays pour venir me voir, [CT_NAME]. Que me vaut un pareil honneur ?</French>
		<German>Oha, Ihr habt Euer stinkendes Land verlassen, um mich zu besuchen, [CT_NAME]? Was verschafft mir denn diese zweifelhafte Ehre?</German>
		<Italian>E così hai lasciato quel tuo fetido paese e sei venuto da me, [CT_NAME]. E a cosa devo questo dubbio onore?</Italian>
		<Spanish>Así que hab&#233;is salido de vuestro f&#233;tido país y hab&#233;is venido a verme, [CT_NAME]. ¿A qu&#233; debo tan dudoso honor?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHANGED_DEMAND_TRIBUTE_POWER_EQUAL_MEHMED_1</Tag>
		<English>We require mighty [CT_CIV_SHORT]'s assistance. I hope you won't disappoint us.</English>
		<French>Nous avons besoin de l'aide des [CT_CIV_SHORT]. J'esp&#232;re que vous ne nous décevrez pas.</French>
		<German>Wir könnten die Hilfe des mächtigen Volkes von [CT_CIV_SHORT] brauchen und hoffen doch sehr, dass Ihr uns nicht im Stich lasst!</German>
		<Italian>Chiediamo aiuto alla tua potente civilt&#224;. Spero che non ci deluderai.</Italian>
		<Spanish>Necesitamos la ayuda y la fortaleza de [CT_CIV]. Espero que no nos decepcion&#233;is.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHANGED_CIV_VIKING_PEDIA</Tag>
		<English>More properly known as Scandinavians or Norsemen, the Vikings were a group of people from northern Europe who became famous for carrying out a series of raids across the continent between roughly 800 - 1050 AD. The period is sometimes known as the "Viking Age," and it was an era of chaos and disruption for large parts of Europe. The Vikings can be classified into three main groups: the Danes largely attacked England; the Norwegians visited Scotland, Ireland, and points further west; while the Swedes invaded the river systems of what is now Russia. Although the Vikings usually employed hit and run tactics, many of them settled in new communities in the areas they had subjugated, eventually mixing with the local population. And while the Vikings are thought today to be bloodthirsty brigands, they probably acted more often as commercial traders than as warriors.[PARAGRAPH:2:1]Historians debate the reason why the Vikings suddenly emerged from Scandinavia at the end of the eighth century AD and began preying upon other parts of Europe. Theories include: the Vikings were suffering overpopulation caused by better agricultural tools; that the unification of Norway led to an excess of idle warriors; the Vikings were reacting to attempts by the Franks to muscle them out of trade with the east; or that the men went off to raid and pillage out of simple boredom. One particularly interesting theory is that the climate of Europe was warmer during the early Middle Ages, leading to an excess population in Scandinavia and the subsequent Viking colonization of places such as Iceland and Greenland. [PARAGRAPH:2:1]Whatever the actual reason for their expansion, the Viking drive outward began with the sacking of the important island monastery of Lindisfarne, located off the coast of Britain, in 793 AD. England was regularly raided by the Danes in the following decade, and in 865 a major invasion landed in East Anglia. This force was led by several landless Viking kings; in the battles that followed most of the English kingdoms were defeated, but the state of Wessex under Alfred the Great managed to hold the invaders off. The Vikings settled in Northumbria, and their territory became known as the "Danela" (most of these Vikings were Danes). [PARAGRAPH:2:1]Another wave of Vikings landed in England in 947 under the command of Erik Bloodaxe, who managed to capture the city of York. Vikings would largely remain in control of England until the Norman invasion of 1066 - and the Normans were themselves the French descendents of Vikings. Scotland and Ireland also experienced a heavy Norwegian Viking presence at this time; a number of important cities were founded by them - including Dublin. Eventually the Vikings settled down and intermarried with the native Irish. [PARAGRAPH:2:1]The main target for Viking aggression, however, was France. All throughout the ninth century the Vikings sailed up and down the Seine River with impunity, sacking French towns and monasteries at their leisure. Finally the French king Charles the Simple made an agreement with the Viking leader Hrolf Ganger in 911, in which Hrolf was granted control over territory in northern France. In exchange, Hrolf and his men agreed to convert to Christianity and become vassals of the French king. Hrolf's name was changed to Rollo and he became duke of the province of Normandy (named for the Norsemen who settled in it). The Normans retained their martial edge even after conversion to Christianity, and would go on to make a number of important conquests in England, the Mediterranean, and during the Crusades. [PARAGRAPH:2:1]The exploits of the Viking sailors were the stuff of legend. Viking mariners found their way to Iceland, Greenland, and even Newfoundland in North America, setting up colonies in all of these locations. Viking longboats were both fast and seaworthy, and their shallow drafts allowed them to sail far up the river systems of Europe. The Vikings could strike from the sea and be gone again before the military forces of a kingdom could be marshaled to meet them. In the east, the Swedes traveled down the rivers of modern Russia and founded the state of Kievan Rus', which grew rich off the river trade between the Baltic and the Byzantine Empire. These Vikings also found employment as mercenaries within the Byzantine domains, and their most elite warriors found employment in the Byzantine Varangian Guard. The Viking Age finally came to a close around 1050AD, as the Vikings were incorporated into Christian Europe and settled down to the less exciting but more stable pursuits of agriculture and fishing; their reputation as fierce invaders from the sea has endured to this day. [PARAGRAPH:2:1]</English>
		<French>Plus connus, et &#224; juste titre, comme des Scandinaves ou des Normands, les Vikings constituent un peuple issu du nord de l'Europe et rendu c&#233;l&#232;bre par ses raids sur le continent entre 800 et 1050 ap. J.-C. Cette p&#233;riode, parfois appel&#233;e "l'&#226;ge viking", est caract&#233;ris&#233;e par le chaos et le bouleversement dans de grandes parties de l'Europe. Les Vikings peuvent &#234;tre class&#233;s en trois groupes principaux : les Danois, qui attaquent essentiellement la Grande-Bretagne ; les Norv&#233;giens qui se rendent en Ecosse, en Irlande et dans divers lieux plus &#224; l'ouest ; et enfin les Su&#233;dois qui envahissent les am&#233;nagements fluviaux de l'actuelle Russie. Si les Vikings emploient souvent des tactiques &#233;clair, bon nombre d'entre eux s'installent dans de nouvelles communaut&#233;s dans les territoires qu'ils conqui&#232;rent, finissant par se m&#233;langer avec la population locale. M&#234;me si, aujourd'hui, on consid&#232;re souvent les Vikings comme des brigands sanguinaires, ils ont sans doute agi plus souvent comme des commer&#231;ants que comme des guerriers. [PARAGRAPH:2:1]La raison de l'&#233;mergence soudaine des Vikings &#224; partir de la Scandinavie, &#224; la fin du VIIIe si&#232;cle ap. J.-C. et du d&#233;but de leurs assauts sur d'autres r&#233;gions d'Europe est l'objet de controverses entre les historiens. Selon les diverses th&#233;ories : les Vikings auraient &#233;t&#233; victimes d'une surpopulation en raison de l'am&#233;lioration des outils agricoles ; l'unification de la Norv&#232;ge aurait conduit &#224; un exc&#232;s de guerriers inactifs ; les Vikings auraient r&#233;agi aux tentatives des Francs de les exclure du commerce avec l'Est ; les hommes auraient organis&#233; des raids et des pillages pour simplement mettre fin &#224; leur ennui. L'une des th&#233;ories est particuli&#232;rement int&#233;ressante : le climat de l'Europe se serait adouci au d&#233;but du Moyen Age, ce qui aurait entra&#238;n&#233; une surpopulation en Scandinavie et par cons&#233;quent la colonisation par les Vikings de territoires tels que l'Islande et le Groenland. [PARAGRAPH:2:1]Quelle que soit la raison de leur expansion, l'offensive des Vikings commence avec le pillage de l'important monast&#232;re insulaire de Lindisfarne, situ&#233; au large des c&#244;tes britanniques, en 793 ap. J.-C. L'Angleterre est r&#233;guli&#232;rement la cible de raids par les Danois dans la d&#233;cennie suivante et en 865, une importante flotte accoste dans l'est de l'Angleterre. Ces forces sont dirig&#233;es par plusieurs rois vikings n'ayant aucune terre. Au cours des batailles qui s'ensuivent, la majorit&#233; des royaumes britanniques est vaincue, except&#233; l'Etat de Wessex, dirig&#233; par Alfred le Grand, qui r&#233;ussit &#224; repousser les envahisseurs. Les Vikings s'installent en Northumbrie, et leur territoire est alors connu comme le "Danelaw" (les Danois constituent la majorit&#233; des Vikings). [PARAGRAPH:2:1]Une autre vague de Vikings arrive en Angleterre en 947 sous la direction d'Erik Bloodaxe ("&#224; la hache sanglante"), qui r&#233;ussit &#224; s'emparer de la ville de York. Les Vikings contr&#244;lent une grande partie de l'Angleterre jusqu'&#224; l'invasion normande de 1066, les Normands &#233;tant eux-m&#234;mes les descendants fran&#231;ais des Vikings. L'Ecosse et l'Irlande connaissent &#233;galement &#224; cette &#233;poque une forte pr&#233;sence de Vikings norv&#233;giens, qui fondent de nombreuses grandes villes, comme Dublin. Finalement, les Vikings s'installent et se marient avec les Irlandais natifs. [PARAGRAPH:2:1]Cependant, la principale cible des agressions vikings est la France. Pendant tout le IXe si&#232;cle, les Vikings remontent et descendent la Seine en toute impunit&#233;, saccageant &#224; loisir les villes et monast&#232;res fran&#231;ais. Le roi de France Charles le Simple finit par signer en 911 un accord avec le chef viking Hrolf Ganger selon lequel ce dernier obtient le contr&#244;le du territoire dans le nord de la France. En &#233;change, Hrolf et ses hommes acceptent de se convertir au christianisme et de devenir des vassaux du roi fran&#231;ais. Hrolf est rebaptis&#233; Rollon et devient duc de la province de Normandie (dont le nom vient des Normands qui s'y &#233;taient install&#233;s). Les Normands conservent leur esprit guerrier m&#234;me apr&#232;s leur conversion au christianisme, et effectuent de nombreuses conqu&#234;tes importantes en Angleterre, en M&#233;diterran&#233;e et pendant les croisades. [PARAGRAPH:2:1]Les exploits des navigateurs vikings alimentent la l&#233;gende. Les marins vikings trouvent une voie vers l'Islande, le Groenland et m&#234;me Terre-Neuve en Am&#233;rique du Nord, installant des colonies dans tous ces territoires. Les drakkars vikings sont non seulement rapides mais tiennent aussi la mer, tandis que leur tirant d'eau peu profond leur permet de remonter de nombreux fleuves en Europe. Les Vikings peuvent frapper depuis la mer et dispara&#238;tre avant m&#234;me que les forces militaires d'un royaume ne soient rassembl&#233;es pour les affronter. A l'Est, les Su&#233;dois remontent les fleuves de l'actuelle Russie et fondent l'Etat Rus' de Kiev, qui s'enrichit gr&#226;ce au commerce fluvial entre la mer Baltique et l'Empire byzantin. Ces Vikings cr&#233;ent &#233;galement des postes de mercenaires dans la garde var&#232;gue byzantine. L'&#226;ge viking finit par s'achever vers 1050 ap. J.-C., lorsque les Vikings sont int&#233;gr&#233;s &#224; l'Europe chr&#233;tienne et qu'ils s'installent pour vivre d'activit&#233;s moins prometteuses mais plus stables telles que l'agriculture et la p&#234;che. Leur r&#233;putation de f&#233;roces envahisseurs de la mer a cependant perdur&#233; jusqu'&#224; aujourd'hui. [PARAGRAPH:2:1]</French>
		<German>Die auch als Skandinavier oder Nordmänner bekannten Wikinger lebten in Stammesverbänden in Nordeuropa und waren in der Zeit um etwa 800-1050 nach Christus für ihre Raubzüge auf dem ganzen Kontinent berühmt-berüchtigt. Diese Periode wird manchmal auch als "Wikingerzeitalter" bezeichnet und war durch Chaos und Unruhen in großen Teilen Europas geprägt. Allgemein lassen sich die Wikinger in drei Hauptgruppen unterteilen: Die Dänen trieben vorwiegend in England ihr Unwesen, die Norweger in Schottland, Irland und den weiter westlich gelegenen Gebieten und die Schweden fielen über das dortige Flusssystem in die Region des heutigen Russland ein. Obwohl die Wikinger in der Regel die so genannte "Hit and Run"-Taktik anwandten, wurden doch viele von ihnen in neuen Lebensgemeinschaften in den eroberten Gebieten ansässig und mischten sich schließlich mit der örtlichen Bevölkerung. Heute werden sie vorwiegend als blutrünstige Briganten dargestellt, tatsächlich waren sie jedoch in erster Linie als Handelstreibende tätig und weniger als Krieger. [PARAGRAPH:2:1]Unter Historikern ist es umstritten, warum die Wikinger gegen Ende des 8. Jahrhunderts plötzlich aus Skandinavien aufbrachen und in andere Teile Europas einfielen. Entsprechend wurden zu diesem Thema unterschiedliche Theorien aufgestellt: Die Wikinger litten aufgrund ihrer fortschrittlichen landwirtschaftlichen Technologien unter Übervölkerung; die Einigung Norwegens führte zu einem Überschuss untätiger Krieger; die Wikinger reagierten auf das von den Franken provozierte Kräftemessen im Kampf um die Vorherrschaft bei den Handelsaktivitäten mit dem Osten; und schließlich: Die Männer schwärmten aus reiner Langeweile zu ihren Überfällen und Plünderungen aus. Eine besonders interessante Theorie besagt allerdings, dass es im frühen Mittelalter wegen des milderen Klimas in Europa zu einer Übervölkerung in Skandinavien kam und die Wikinger daher neue Siedlungsgebiete in Island und Grönland erschließen mussten. [PARAGRAPH:2:1]Was auch immer der tatsächliche Anlass für ihre Expansionsbestrebungen gewesen sein mag, fest steht, dass die Wikinger zunächst einmal im Jahr 793 die bedeutende Klosterinsel Lindisfarne an der englischen Küste eroberten. Im darauf folgenden Jahrzehnt wurde England regelmäßig von den Dänen überfallen und im Jahr 865 begann schließlich der von verschiedenen heimatlosen Wikingerkönigen angeführte große Einmarsch in das Königreich Ostanglien. In den nun folgenden Schlachten wurden die meisten angelsächsischen Königreiche erfolgreich geschlagen, einzig das Königreich Wessex unter Alfred dem Großen schaffte es, die Invasoren abzuwehren. Nachdem die Wikinger sich schließlich in Northumbrien angesiedelt hatten, wurde dieses Gebiet in "Danelag" umbenannt (da es sich bei den Eroberern vorwiegend um dänische Wikinger handelte). [PARAGRAPH:2:1]Im Jahr 947 folgte eine weitere Angriffswelle der Wikinger in England, diesmal angeführt von Erik Blutaxt, der die Stadt York einnahm. Die Wikinger beherrschten nun große Teile Englands, bis zur Invasion der Normannen im Jahr 1066, die ihrerseits selbst französischstämmige Nachfahren der Wikinger waren. In dieser Periode waren die norwegischen Wikinger in Schottland und Irland allgegenwärtig und gründeten mehrere bedeutende Städte, darunter auch Dublin. Nach und nach wurden die Wikinger in dieser Region vollends heimisch und verbanden sich schließlich durch Heirat mit den gebürtigen Iren. [PARAGRAPH:2:1]Das Hauptziel der wikingischen Aggressoren war jedoch Frankreich. Während des gesamten 9. Jahrhunderts befuhren die Wikinger ungehindert die Seine und eroberten französische Städte und Klöster, wie es ihnen gerade passte. Schließlich schloss der französische König Karl der Einfältige im Jahr 911 einen Vertrag mit dem Wikingerführer Hrolf Ganger, in dem er ihm die Abtretung Nordfrankreichs zusicherte. Im Gegenzug willigten Hrolf und seine Männer ein, zum Christentum zu konvertieren und Vasallen des französischen Königs zu werden. Hrolf änderte seinen Namen in Rollo und wurde Herzog der Provinz Normandie (nach den "Nordmännern" benannt, die sich dort ansiedelten). Aber auch nach ihrem Bekenntnis zum Christentum blieben die Normannen ihrem kriegerischen Wesen treu: Sie machten weiterhin bedeutende Eroberungen in England und dem Mittelmeerraum ebenso wie während der Kreuzzüge. [PARAGRAPH:2:1]Die Heldentaten der wikingischen Seefahrer sind legendär. Diese unerschrockenen Seeleute fuhren bis nach Island, Grönland und sogar Neufundland vor der nordamerikanischen Küste und errichteten überall Kolonien. Die Langboote der Wikinger waren schnell und hochseetauglich, gleichzeitig ermöglichte ihr geringer Tiefgang aber auch das Befahren der europäischen Flüsse. So waren die Wikinger in der Lage, von der Seeseite her anzugreifen und längst wieder verschwunden zu sein, bevor die Militärtruppen eines Königreichs auch nur herbeigerufen werden konnten. Im Osten nutzten die schwedischen Wikinger das dortige Flusssystem, um bis in das Gebiet des heutigen Russlands vorzudringen. Hier gründeten sie das Reich der Kiewer Rus, das dank des florierenden Flusshandels zwischen den Balten und dem Byzantinischen Reich schnell zu Wohlstand gelangte. Einige dieser Wikinger verdingten sich wiederum als Söldner in byzantinischen Hoheitsgebieten, ihre Elitekrieger wurden sogar in die Warägergarde des byzantinischen Kaisers aufgenommen. Das Ende der Wikingerzeit wird etwa um 1050 nach Christus datiert. Zu diesem Zeitpunkt hatten sich die Wikinger mehr und mehr in das christliche Europa eingegliedert und waren sesshaft geworden, um weniger aufregenden, dafür aber etwas beständigeren Tätigkeiten in der Landwirtschaft und im Fischereigewerbe nachzukommen. Ihr Ruf als wildes, kämpferisches Seefahrervolk hat jedoch bis zum heutigen Tage überdauert. [PARAGRAPH:2:1]</German>
		<Italian>Pi&#249; propriamente noti come scandinavi o nordici, i Vichinghi furono un popolo dell'Europa settentrionale divenuto famoso per le serie di incursioni condotte pi&#249; o meno tra l'800 e il 1050 d.C., periodo talvolta detto &quot;era dei Vichinghi&quot; e in cui il caos e la devastazione dominarono in vaste aree del continente. I Vichinghi si possono dividere in tre gruppi: i Danesi, che attaccarono principalmente l'Inghilterra; i Norvegesi, che invasero la Scozia, l'Irlanda e altri territori pi&#249; a ovest; e gli Svedesi, che invasero il bacino dell'odierna Russia. Anche se i Vichinghi spesso adottavano la strategia del mordi e fuggi, molti di loro finirono per insediarsi nelle aree colpite e per mescolarsi con le popolazioni locali. E anche se oggi i Vichinghi hanno fama d'essere stati pirati assetati di sangue, le loro attivit&#224; avevano probabilmente una natura pi&#249; commerciale che militare.[PARAGRAPH:2:1]Gli storici ancora discutono sulle cause dell'improvviso sorgere in Scandinavia alla fine del VII secolo d.C. della civilt&#224; dei Vichinghi e delle loro incursioni predatorie in Europa. Alcuni credono che i Vichinghi fossero afflitti da sovrappopolazione (a causa dei migliori strumenti agricoli adottati negli ultimi tempi); altri che l'unificazione della Norvegia avesse portato a un soprannumero di guerrieri inattivi; o che quella dei Vichinghi sia stata una reazione al tentativo dei Franchi di estrometterli dal commercio con l'oriente; o ancora che le incursioni fossero il risultato di semplice noia da parte degli uomini. Una teoria degna di nota &#232; che nel Medioevo il clima dell'Europa settentrionale fosse pi&#249; mite e che ciò abbia determinato prima un problema di sovrappopolazione in Scandinavia e poi la colonizzazione dell'Islanda e della Groenlandia. [PARAGRAPH:2:1]Quale che fosse la causa dell'espansionismo dei Vichinghi, la loro avventura iniziò col saccheggio del monastero di Lindisfarne, su un'isola al largo delle coste britanniche, nel 793 d.C. Nel decennio successivo l'Inghilterra fu regolarmente vittima di incursioni da parte dei Danesi, finch&#233; nell'865 nella regione dell'East Anglia non sbarcò una vera e propria invasione guidata da diversi re vichinghi senza una propria terra. Gli scontri successivi videro la sconfitta della maggior parte degli stati inglesi, salvo quello di Wessex, guidato da Alfredo il Grande, che riuscì a respingere gli invasori. I Vichinghi si insediarono nella regione di Northumbria, che venne ribattezzata &quot;Danela&quot; poich&#233; gran parte di questi vichinghi era danese. [PARAGRAPH:2:1]Nel 947 seguì un'altra invasione sotto il comando di Erik Ascia-di-sangue, che riuscì a conquistare anche la citt&#224; di York. I Vichinghi mantennero il controllo dell'Inghilterra fino all'invasione dei normanni (discendenti francesi dei Vichinghi stessi) del 1066. Nello stesso periodo, Scozia e Irlanda sperimentarono una massiccia presenza di Norvegesi, ai quali si deve la fondazione di molte importanti citt&#224;, tra cui Dublino. I Norvegesi finirono per insediarsi e mescolarsi con la nativa popolazione degli Irlandesi. [PARAGRAPH:2:1]L'obiettivo principale dell'assalto vichingo fu però la Francia. Per tutto il IX secolo i Vichinghi spadroneggiarono impuniti lungo la Senna, saccheggiando senza incontrare ostacoli citt&#224; e monasteri, finch&#233; il re dei Francesi Carlo il Semplice non si accordò col capo vichingo Hrolf Ganger nel 911, cedendogli il controllo della Francia settentrionale. In cambio, Hrolf e i suoi uomini accettarono di convertirsi al cristianesimo e di diventare vassalli del re di Francia. Il nome Hrolf si mutò in Rollo ed egli divenne il duca di Normandia (che prende il nome dagli occupanti norvegesi). Nonostante la conversione al cristianesimo, i normanni non mutarono la propria predisposizione agli scontri bellici e difatti furono protagonisti di molte importanti conquiste in Inghilterra, nel Mediterraneo e nel corso delle crociate. [PARAGRAPH:2:1]Le imprese dei marinai vichinghi furono tali da assumere dimensioni leggendarie: furono essi a trovare le rotte per l'lslanda, la Groenlandia e per l'isola di Terranova in Nord America (luoghi tutti in cui fondarono delle colonie). Le navi vichinghe erano sia veloci sia resistenti e la relativa piattezza della loro parte inferiore permetteva anche la navigazione sui fiumi europei. I Vichinghi potevano attaccare via mare e salpare via prima ancora che lo stato colpito organizzasse una risposta armata. A est, gli Svedesi navigarono lungo i fiumi della odierna Russia o fondarono lo stato di Kievan Rus', che si arricchì grazie al traffico tra i territori del Mar Baltico e l'Impero bizantino. Alcuni di questi Vichinghi trovarono anche impiego come mercenari a difesa dei confini bizantini; i pi&#249; valorosi tra loro fecero parte del corpo d'elite delle guardie bizantine, i varangi. L'era dei vichinghi si concluse intorno al 1050 d.C., quando i vichinghi si possono considerare ormai in tutto e per tutto integrati nell'Europa cristiana e dediti alle meno eccitanti ma pi&#249; stabili occupazioni dell'agricoltura e della pesca, ma nonostante ciò la loro reputazione di feroci invasori dal mare &#232; rimasta viva fino a oggi.  [PARAGRAPH:2:1]</Italian>
		<Spanish>Conocidos tambi&#233;n como normandos, los vikingos eran una serie de pueblos procedentes del norte de Europa que se hicieron famosos por los ataques llevados a cabo por todo el continente en el período comprendido aproximadamente entre el 800 y 1050 d. C. Este período, conocido a veces como &quot;era vikinga&quot;, se caracterizó en muchas partes de Europa por el caos y el desorden. Los vikingos se dividían en tres grandes grupos: los daneses centraron sus ataques principalmente en Inglaterra; los noruegos visitaron Escocia, Irlanda y algunas regiones situadas al oeste; y los suecos invadieron el sistema fluvial de lo que en nuestros días es Rusia. Aunque normalmente utilizaban t&#225;cticas de ataque fugaces, muchos de ellos establecieron comunidades nuevas en las &#225;reas sojuzgadas y acabaron por mezclarse con las poblaciones locales. Y, aunque hoy en día se tiene de ellos la imagen de saqueadores sanguinarios, lo m&#225;s probable es que en general actuasen m&#225;s como mercaderes que como guerreros.[PARAGRAPH:2:1]Los historiadores debaten las razones que los llevaron a salir de Escandinavia a finales del siglo VIII d. C. y a empezar sus ataques a otras regiones de Europa. Hay diversas teorías: que Escandinavia sufría una superpoblación provocada por el desarrollo del instrumental agrícola; que la unificación de Noruega había provocado la existencia de un exceso de guerreros sin nada que hacer; que se trataba de una reacción de los intentos de los francos por impedirles acceder al comercio de las regiones orientales; o que los hombres se dedicaban al pillaje y al saqueo por puro aburrimiento. Una teoría especialmente interesante es la que asegura que el clima de Europa era m&#225;s c&#225;lido durante la Edad Media, lo que produjo un exceso de población en Escandinavia y la consiguiente colonización de regiones como Islandia y Groenlandia. [PARAGRAPH:2:1]Pero al margen de la razón última de su expansión, lo que sabemos con certeza es que la expansión vikinga se inició con el saqueo del importante monasterio de Lindisfarne, situado en una isla de la costa de Inglaterra, en el 793 d. C. En la siguiente d&#233;cada, Inglaterra sufrió los constantes saqueos de los daneses y, en el año 865, una invasión en toda regla desembarcó en Anglia oriental. Este ej&#233;rcito estaba dirigido por varios reyes sin tierra; en las batallas que se produjeron a continuación, la mayoría de los reinos ingleses fueron derrotados, pero el estado de Wessex, bajo el mando de Alfredo el Grande, logró contener a los invasores. Los vikingos se instalaron en Nortumbria, territorio que pasó a conocerse como &quot;Danela&quot; (pues la mayoría de los invasores eran daneses). [PARAGRAPH:2:1]Otra oleada de vikingos, bajo el mando de Erik Hacha Sangrienta, desembarcó en la isla en el año 947 y logró capturar la ciudad de York.  Los vikingos mantendrían bajo su control la mayor parte de Inglaterra hasta la invasión normanda de 1066, y hay que recordar que estos normandos eran a su vez los descendientes de los vikingos asentados en Francia. A estas alturas, Escocia e Irlanda habían soportado tambi&#233;n una importante presencia de vikingos noruegos. Muchas ciudades importantes, Dublín incluida, fueron fundadas por ellos. Con el paso del tiempo, los vikingos acabaron por mezclarse con los irlandeses nativos. [PARAGRAPH:2:1]Sin embargo, el objetivo principal de los ataques vikingos fue Francia. A lo largo de todo el siglo IX, los vikingos navegaron con impunidad por el río Sena y saquearon a su antojo los pueblos y monasterios de la región. Finalmente, en el año 911, el rey franco Carlos el Simple llegó a un acuerdo con el líder vikingo Hrolf Ganger en el que le concedía el control del norte de Francia. A cambio, Hrolf y sus hombres se comprometían a convertirse al cristianismo y a jurar fidelidad al rey franco como vasallos. Hrolf se cambió el nombre por el de Rollo y adoptó el título de duque de Normandía (bautizada así por los normandos que se asentaron en ella). Los normandos no abandonaron su cultura guerrera a pesar de su conversión al cristianismo, y continuaron realizando importantes conquistas en Inglaterra, el Mediterr&#225;neo y el Levante (durante las Cruzadas). [PARAGRAPH:2:1]Las hazañas de los marinos vikingos son legendarias. Parece ser que llegaron hasta Islandia, Groenlandia e incluso el Labrador, en Norteam&#233;rica, y fundaron colonias en todas estas regiones. Sus barcos, adem&#225;s de ser r&#225;pidos y muy marineros, poseían un escaso calado que les permitía adentrarse profundamente en los sistemas fluviales de Europa. Los vikingos podían atacar desde el mar y retirarse antes de que las fuerzas armadas de un reino pudieran reunirse para ofrecer resistencia. Al este, los suecos viajaron por los ríos de la moderna Rusia y fundaron el estado de Kievan Rus, que se hizo rico gracias al comercio entre el B&#225;ltico y el Imperio Bizantino. Adem&#225;s, estos vikingos se emplearon como mercenarios en las tierras de los bizantinos y sus formidables guerreros formaron la guardia varega de los emperadores de Bizancio. La era vikinga llegó a su fin alrededor del 1050, cuando los vikingos terminaron de incorporarse a la Europa cristiana y empezaron a dedicarse a las tareas, menos excitantes pero m&#225;s estables, de la agricultura y la pesca. Sin embargo, su reputación de feroces invasores ha perdurado hasta nuestros días. [PARAGRAPH:2:1]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHANGED_BUILDING_AMERICAN_MALL_PEDIA</Tag>
		<English>During the 20th Century, the advent of the automobile has created an urban and suburban landscape in which people live in one area but can shop, play and work elsewhere - often miles away from their homes. Nowhere is this more true than in the United States of America, whose citizens are noted for an almost fanatical devotion to their cars. This has had important social, environmental and economic affects upon life in America, leading to (among other things) the creation of that most American of institution - the shopping mall.[NEWLINE][NEWLINE]American shopping malls are surrounded by acres and acres of parking lots, and they may contain dozens (if not hundreds) of stores selling everything from clothing to jewelry to electronics to books to computers to videos. In some ways American shopping malls are akin in spirit to the old Arabian markets (although Americans don't particularly enjoy haggling and prices are generally fixed). [NEWLINE][NEWLINE]The earliest automobile-centered shopping center was the "Market Square," opened in Chicago, Illinois, in 1916. Constructed in Minnesota in 1992, the "Mall of America" is the largest mall in the world. It contains over 500 shops, 80 restaurants, a theme park, hotel, and movie theatres. It is housed in a building large enough to hold over 30 Boeing 747 airplanes.</English>
		<French>Le XXe si&#232;cle voit l'av&#232;nement de l'automobile et l'apparition d'un nouveau paysage urbain et rural. Les individus vivent &#224; un endroit, mais font leurs courses, se divertissent et travaillent ailleurs, souvent &#224; des kilom&#232;tres de chez eux. Il n'y a pas de meilleur exemple que les Etats-Unis d'Am&#233;rique quand on parle de d&#233;vouement fanatique pour sa voiture. Les r&#233;percussions sociales, environnementales et &#233;conomiques sur la vie des Am&#233;ricains sont &#233;videntes. En effet, on a pu assist&#233; (parmi d'autres choses) &#224; la cr&#233;ation de la plus am&#233;ricaine des institutions : le centre commercial.[NEWLINE][NEWLINE]Les centres commerciaux am&#233;ricains sont entour&#233;s de parkings s'&#233;tendant sur des kilom&#232;tres et se composent de dizaines (voire de centaines) de magasins vendant toutes sortes de choses : v&#234;tements, bijoux, mat&#233;riel &#233;lectronique, livres, ordinateurs, t&#233;l&#233;visions... Par certains c&#244;t&#233;s, les centres commerciaux am&#233;ricains ressemblent aux anciens souks arabes (m&#234;me si les Am&#233;ricains n'aiment pas particuli&#232;rement marchand&#233;s et que les prix sont g&#233;n&#233;ralement fixes). [NEWLINE][NEWLINE]Le tout premier centre commercial d&#233;di&#233; &#224; l'automobile fut le "Market Square", ouvert &#224; Chicago dans l'Illinois en 1916. Le "Mall of America", construit dans le Minnesota en 1992, est le plus grand centre commercial du monde. On y trouve plus de 500 magasins, 80 restaurants, un parc d'attraction, des h&#244;tels et des cin&#233;mas. Ce b&#226;timent pourrait accueillir plus de 30 avions Boeing 747.</French>
		<German>Im 20. Jahrhundert entwickelte sich durch die Verfügbarkeit von Automobilen eine in städtische und vorstädtische Regionen unterteilte urbane Landschaft, die es ermöglichte, dass die Menschen in einem Stadtteil wohnten und in einem anderen Stadtteil einkauften, Freizeitaktivitäten nachgingen und natürlich auch arbeiteten - oft mehrere Kilometer von ihrem Zuhause entfernt. Nirgendwo fand diese Struktur mehr Anwendung als in den Vereinigten Staaten von Amerika, deren Bevölkerung dafür bekannt ist, eine fast schon fanatische Vorliebe für ihre Autos zu haben. Eine solche städtische Ordnung hatte tief greifende soziale, umweltpolitische und wirtschaftliche Auswirkungen auf den amerikanischen Lebensstil, die unter anderem zur Entstehung einer typisch amerikanischen Erscheinung führte: dem Einkaufszentrum.[NEWLINE][NEWLINE]Die amerikanischen Einkaufszentren bieten gigantische Parkplatzflächen und können Dutzende (wenn nicht gar Hunderte) von Einzelgeschäften umfassen, die von Kleidung und Schmuck über Elektrogeräte bis hin zu Büchern, Computern und Videos nahezu alles verkaufen. In gewisser Hinsicht ähneln sie den alten arabischen Basaren (wenngleich die Amerikaner nicht unbedingt gerne feilschen und die Preise daher in der Regel von vornherein festgelegt sind). [NEWLINE][NEWLINE]Das erste mit dem Auto erreichbare Einkaufszentrum dieser Art war das "Market Square", welches 1916 in Chicago, Illinois, seine Pforten öffnete. 1992 wurde in Minnesota mit der "Mall of America" das größte Einkaufszentrum der Welt eröffnet. Es enthält mehr als 500 Ladenlokale, 80 Restaurants, einen Vergnügungspark, ein Hotel und mehrere Kinosäle. Die Gesamtfläche des Gebäudekomplexes würde genug Platz für die Unterbringung von mehr als 30 Flugzeugen des Typs Boeing 747 bieten.</German>
		<Italian>L'avvento dell'automobile nel XX secolo ha determinato un paesaggio urbano e suburbano tali per cui le persone possono vivere in una zona e lavorare, divertirsi e fare affari altrove, spesso a diversi chilometri da casa. In nessun luogo ciò &#232; maggiormente vero che negli Stati Uniti d'America, i cui cittadini sono noti per la loro devozione quasi fanatica alle auto, che non ha mancato di avere importanti ripercussioni sociali, ambientali ed economiche in America, portando peraltro alla nascita di quella istituzione tutta americana che &#232; il centro commerciale.[NEWLINE][NEWLINE]I centri commerciali americani sono circondati da ettari ed ettari di parcheggio e possono contenere decine (se non centinaia) di negozi, da quelli di abbigliamento ai gioiellieri, da quelli di elettronica alle librerie e così via. In un certo senso i centri commerciali americani sono molto vicini ai bazar arabi (anche se agli Americani non piace trattare e i prezzi sono di solito fissi). [NEWLINE][NEWLINE]Il primo centro commerciale con ampio parcheggio fu il &quot;Market Square&quot;, aperto a Chicago (Illinois) nel 1916. Costruito nel Minnesota nel 1992, il &quot;Mall of America&quot; &#232; il pi&#249; grande centro commerciale del mondo: contiene oltre 500 negozi, 80 ristoranti, un parco dei divertimenti, un hotel e persino dei cinema. L'edificio del centro commerciale &#232; talmente vasto da poter ospitare oltre trenta Boeing 747.</Italian>
		<Spanish>En el s. XX, la aparición del automóvil creó un paisaje en la ciudad y la periferia en el que la gente vivía en una zona pero podía comprar, jugar y trabajar en otra, con frecuencia a kilómetros de distancia de su hogar. En ningún lugar es esto m&#225;s cierto que en los Estados Unidos de Am&#233;rica, cuyos ciudadanos son famosos por su fan&#225;tica devoción por sus coches. Esto tuvo importantes efectos sociales y económicos en la vida estadounidense, pues llevó (entre otras cosas) a la aparición de lo que sería una de las instituciones del país: el centro comercial.[NEWLINE][NEWLINE]Los centros comerciales estadounidenses est&#225;n rodeados de hect&#225;reas y hect&#225;reas de aparcamientos y contienen decenas (cuando no centenares) de tiendas en las que se vende de todo, desde joyas a electrodom&#233;sticos, pasando por libros, ordenadores y vídeos. En cierto sentido, los centros comerciales estadounidenses recuerdan el espíritu de los antiguos bazares &#225;rabes (aunque a los norteamericanos no es que les guste especialmente regatear y los precios suelen ser fijos). [NEWLINE][NEWLINE]El primer centro comercial pensado para coches fue el Market Square, que se abrió en Chicago, Illinois, en 1916. El centro comercial Mall of America, construido en Minnesota en 1992, es el m&#225;s grande del mundo. Contiene 500 tiendas, 80 restaurantes, un parque tem&#225;tico, un hotel y salas de cine. Se encuentra en un edificio tan grande que cabrían dentro 30 aviones Boeing 747.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BOMBARD_DEFENSE_MOD</Tag>
		<English>[ICON_BULLET]%D1_Mod%% Damage to Defenses from Bombardment (Except vs. Gunpowder-based Units)</English>
		<French>[ICON_BULLET]%D1_Mod%% D&#233;g&#226;ts inflig&#233;s aux d&#233;fenses apr&#232;s un bombardement (sauf contre les unit&#233;s &#224; poudre)</French>
		<German>[ICON_BULLET]%D1_Mod%% Bombardierungsschaden gegen Defensivanlagen (außer gegen Schießpulver-Einheiten)</German>
		<Italian>[ICON_BULLET]%D1_Mod%% di danni alle difese a causa del bombardamento (tranne contro unit&#224; che utilizzano la povere da sparo)</Italian>
		<Spanish>[ICON_BULLET]%D1_Mod%% de daño a las defensas por cañoneo (excepto contra unidades con armas de pólvora)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TEMPLE_OF_ARTEMIS_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Temple of Artemis[COLOR_REVERT] increases its city's trade route income, and places a [COLOR_HIGHLIGHT_TEXT]Priest[COLOR_REVERT] specialist in that city.</English>
		<French>Le [COLOR_BUILDING_TEXT]Temple d'Art&#233;mis[COLOR_REVERT] augmente les revenus de la route commerciale de sa ville et place un [COLOR_HIGHLIGHT_TEXT]pr&#234;tre[COLOR_REVERT] dans cette ville.</French>
		<German>Der [COLOR_BUILDING_TEXT]Artemis-Tempel[COLOR_REVERT] erhöht die Einkünfte auf den Handelswegen der Stadt und stellt einen [COLOR_HIGHLIGHT_TEXT]Priester[COLOR_REVERT] in dieser Stadt zur Verfügung.</German>
		<Italian>Il [COLOR_BUILDING_TEXT]Tempio di Artemide[COLOR_REVERT] incrementa le entrate dal commercio della citt&#224; e genera un [COLOR_HIGHLIGHT_TEXT]sacerdote[COLOR_REVERT] all'interno della citt&#224; stessa.</Italian>
		<Spanish>El [COLOR_BUILDING_TEXT]Templo de Artemisa[COLOR_REVERT] incrementa los ingresos por rutas comerciales de su ciudad y coloca un [COLOR_HIGHLIGHT_TEXT]sacerdote[COLOR_REVERT] especialista.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GREAT_WALL_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Great Wall[COLOR_REVERT] affects the area inside its owner's cultural borders on that continent, even if it is physically outside of the Great Wall. The effects are that [COLOR_HIGHLIGHT_TEXT]Barbarians[COLOR_REVERT] cannot enter that area, and the owner receives more [COLOR_HIGHLIGHT_TEXT]Great General[COLOR_REVERT] points from combat within that area.</English>
		<French>La [COLOR_BUILDING_TEXT]Grande muraille[COLOR_REVERT] affecte la zone situ&#233;e au sein des fronti&#232;res culturelles de son propri&#233;taire sur ce continent, m&#234;me si elle se trouve physiquement en dehors de la Grande muraille. Les [COLOR_HIGHLIGHT_TEXT]barbares[COLOR_REVERT] ne peuvent alors plus entrer dans cette zone. Le propri&#233;taire re&#231;oit, quant &#224; lui, davantage de points de [COLOR_HIGHLIGHT_TEXT]g&#233;n&#233;ral illustre[COLOR_REVERT] en combattant dans cette zone.</French>
		<German>Der Einflussbereich der [COLOR_BUILDING_TEXT]Großen Mauer[COLOR_REVERT] erstreckt sich über das innerhalb der kulturellen Grenzen der besitzenden Zivilisation befindliche Gebiet auf dem jeweiligen Kontinent - auch dann, wenn es sich physikalisch außerhalb der Großen Mauer befindet. Dadurch wird [COLOR_HIGHLIGHT_TEXT]Barbaren[COLOR_REVERT] der Zutritt zu diesem Territorium verwehrt und die besitzende Zivilisation gewinnt durch Kämpfe innerhalb dieses Gebiets mehr [COLOR_HIGHLIGHT_TEXT]Großer General[COLOR_REVERT]-Punkte.</German>
		<Italian>La [COLOR_BUILDING_TEXT]Grande Muraglia[COLOR_REVERT] produce effetti all'interno dei confini culturali presenti sul continente, anche su territori materialmente all'esterno della Grande Muraglia. Tali effetti si sostanziano nel fatto che i [COLOR_HIGHLIGHT_TEXT]barbari[COLOR_REVERT] non possono mettere piede in quei territori e che la civilt&#224; riceve pi&#249; punti da [COLOR_HIGHLIGHT_TEXT]Grande Generale[COLOR_REVERT] per gli scontri combattuti all'interno dell'area.</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]Gran muralla[COLOR_REVERT] afecta al &#225;rea situada dentro de las fronteras culturales de su propietario en ese continente, aunque &#233;sta se encuentre fuera de la Gran muralla. Los efectos son que los [COLOR_HIGHLIGHT_TEXT]B&#225;rbaros[COLOR_REVERT] no pueden entrar en dicha &#225;rea y que el propietario recibe m&#225;s puntos de [COLOR_HIGHLIGHT_TEXT]Gran general[COLOR_REVERT] por los combates que se libren en ella.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_UNIVERSITY_OF_SANKORE_STRATEGY</Tag>
		<English>If you have a state religion, the [COLOR_BUILDING_TEXT]University of Sankore[COLOR_REVERT] causes all of that religion's buildings to generate research for your civilization.</English>
		<French>Si vous avez une religion d'Etat, tous les b&#226;timents de cette religion g&#233;n&#233;reront des recherches pour votre civilisation et ce, gr&#226;ce &#224; l'[COLOR_BUILDING_TEXT]universit&#233; de Sankor&#233;[COLOR_REVERT].</French>
		<German>Sofern eine Staatsreligion vorhanden ist, bewirkt die [COLOR_BUILDING_TEXT]Universität von Sankore[COLOR_REVERT], dass in allen zu dieser Religion gehörigen Gebäuden Forschungen zugunsten der besitzenden Zivilisation durchgeführt werden.</German>
		<Italian>Se disponi di una religione di stato, l'[COLOR_BUILDING_TEXT]Universit&#224; di Sankore[COLOR_REVERT] concede a tutti gli edifici religiosi della tua civilt&#224; di effettuare ricerche.</Italian>
		<Spanish>Cuando se tiene una religión oficial, la [COLOR_BUILDING_TEXT]Universidad de Sankore[COLOR_REVERT] hace que todos los edificios de esa religión generen investigación para la civilización.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_EGYPTIAN_OBELISK_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Egyptian Obelisk[COLOR_REVERT], the Egyptian replacement for the [COLOR_BUILDING_TEXT]Monument[COLOR_REVERT], provides its city with a small amount of culture and also allows the city to have 2 priest specialist.</English>
		<French>L'[COLOR_BUILDING_TEXT]ob&#233;lisque &#233;gyptien[COLOR_REVERT], c'est-&#224;-dire le [COLOR_BUILDING_TEXT]Monument[COLOR_REVERT] &#233;gyptien, fournit &#224; la ville une petite quantit&#233; de culture et lui permet d'avoir 2 pr&#234;tres.</French>
		<German>Der [COLOR_BUILDING_TEXT]Ägyptische Obelisk[COLOR_REVERT], die ägyptische Variante des [COLOR_BUILDING_TEXT]Monuments[COLOR_REVERT], bewirkt einen leichten Anstieg des kulturellen Werts einer Stadt und ermöglicht die Existenz von 2 Priester-Spezialisten in der jeweiligen Stadt.</German>
		<Italian>L'[COLOR_BUILDING_TEXT]Obelisco egizio[COLOR_REVERT], l'equivalente egizio del[COLOR_BUILDING_TEXT]monumento[COLOR_REVERT], fornisce alla citt&#224; un piccolo contributo in cultura e permette alla citt&#224; stessa di avere fino a due sacerdoti.</Italian>
		<Spanish>El [COLOR_BUILDING_TEXT]Obelisco egipcio[COLOR_REVERT], que reemplaza al [COLOR_BUILDING_TEXT]Monumento[COLOR_REVERT], proporciona a su ciudad una pequeña cantidad de cultura y tambi&#233;n le permite tener 2 sacerdotes especialistas.</Spanish>
	</TEXT>
</Civ4GameText>
